Repository: BluDevTest/wikimedia-cz-tracker
Catalog: trackersite/locale/*/LC_MESSAGES/django.po
Languages: ar, cs, fr, tr

source: By using Tracker you consent to data processing. We use your data to display all payments correctly and for our accounting. You must give us your e-mail address; you may be requested to give us futher details. Data are not given to third parties and only authorized staff members are allowed to access them.
ar: باستخدام المتعقب، توافق على معالجة البيانات، نحن نستخدم بياناتك لعرض جميع المدفوعات بشكل صحيح ولمحاسبتنا، يجب أن تعطينا عنوان بريدك الإلكتروني، قد يُطلَب منك تقديم تفاصيل إضافية لنا، لا يتم إعطاء البيانات إلى أطراف ثالثة ولا يُسمَح إلا للموظفين المصرح لهم بالدخول إليها.
cs: Používáním Trackeru souhlasíte se zpracováním vašich osobních údajů, které používáme ke správnému zpracování vašich plateb a vedení účetnictví v našem spolku. Udání e-mailu je povinné; můžete být požádáni o vyplnění i dalších údajů. Data nejsou předávána třetím stranám a mají k nim přístup pouze pověření zástupci spolku.
fr: En utilisant Tracker vous acceptez le traitement des données. Nous utilisons vos données pour afficher tous les paiements correctement et pour notre comptabilité. Vous devez nous fournir votre adresse courriel ; il est possible que nous vous demandions d’autres détails. Les données ne sont pas transmises à des tiers et seuls les membres autorisés du personnel peuvent y accéder.
tr: Tracker'ı kullanarak veri işlemeyi kabul etmiş sayılırsınız. Verilerinizi tüm ödemeleri doğru görüntülemek ve muhasebe işlemlerimizde kullanmak için kullanıyoruz. Bize e-posta adresinizi vermelisiniz; bize daha ayrıntılı bilgi vermeniz istenebilir. Veriler üçüncü şahıslara verilmez ve yalnızca yetkili personel üyelerine erişime izin verilir.

source: Tickets not assigned to any tracker user
ar: التذاكر غير مخصصة لأي مستخدم متتبع
cs: Tikety nepřiřazené žádnému uživateli trackeru
fr: Tickets assignés à aucun utilisateur Tracker
tr: Hiçbir izleyici kullanıcısına atanmamış biletler

source: unassigned
ar: غير معين
cs: neurčen
fr: non assigné
tr: atanmamış

source: Watch
ar: راقب
cs: Sledovat
fr: Suivre
tr: İzle

source: All
ar: الكل
cs: Všechny
fr: Tous
tr: Hepsi

source: Comment posted, thank you.
ar: تم نشر التعليق، شكرا لك.
cs: Komentář přidán, děkujeme.
fr: Commentaire envoyé, merci.
tr: Yorum gönderildi, teşekkür ederiz.

source: You cannot add ack to a ticket you do not own.
ar: لا يمكنك إضافة إشعار تأكيد إلى تذكرة لا تملكها.
cs: Nemůžete změnit stav tiketu, který nevlastníte.
fr: Vous ne pouvez ajouter aucun acquittement à un ticket que vous ne détenez pas.
tr: Sahip olmadığınız bir bilete teyp ekleyemezsiniz.

source: Ticket %(ticket_id)s confirmation "%(confirmation)s" has been added.
ar: تمت إضافة تأكيد التذكرة %(ticket_id)s "%(confirmation)s" .
cs: Schválení "%(confirmation)s" přidáno k tiketu %(ticket_id)s
fr: La confirmation « %(confirmation)s » a été ajoutée au ticket %(ticket_id)s .
tr: Bilet %(ticket_id)s onay "%(confirmation)s" eklendi.

source: Ticket %(ticket_id)s confirmation "%(confirmation)s" has been deleted.
ar: تم حذف تأكيد التذكرة٪ %(ticket_id)s "%(confirmation)s".
cs: Schválení "%(confirmation)s" smazáno z tiketu %(ticket_id)s
fr: La confirmation « %(confirmation)s » du ticket %(ticket_id)s a été supprimée.
tr: Bilet %(ticket_id)s onay "%(confirmation)s" silindi.

source: Statutory declaration
ar: تصريح قانوني
cs: Čestné prohlášení
fr: Déclaration statutaire
tr: Yasal beyanname

source: Your deposit is bigger than your preexpeditures
ar: وديعتك أكبر من نفقاتك السابقة
cs: Vámi požadovaná záloha je vyšší než vámi zadané plánované výdaje
fr: Votre dépôt est supérieur à vos pré-dépenses
tr: Depozito önceden vardıklarından daha büyük

source: You are required to do statutory declaration
ar: مطلوب منك القيام بالإعلان القانوني
cs: Vyžaduje se po vás učinit čestné prohlášení
fr: Vous devez faire une déclaration statutaire
tr: Yasal bildirim yapmanız gerekmektedir.

source: Subtopic must belong to the topic you used. You probably have JavaScript turned off.
ar: يجب أن ينتمي الموضوع الفرعي إلى الموضوع الذي استخدمته، ربما لديك جافا سكريبت متوقفة.
cs: Podtéma musí souhlasit s tématem, které jste vybral. Nejspíše máte vypnutý JavaScript.
fr: Le sous-sujet doit correspondre au sujet que vous utilisez. Il est possible que vous ayez désactivé JavaScript.
tr: Alt konu, kullandığınız başlığa ait olmalıdır. Muhtemelen JavaScript'i kapattınız.

source: We've updated your preferences
ar: لقد قمنا بتحديث تفضيلاتك
cs: Vaše nastavení bylo aktualizováno
fr: Nous avons mis à jour vos préférences
tr: Tercihlerinizi güncelledik

source: Please enter your password to confirm the deactivation of your account.
ar: يُرجَى إدخال كلمة مرورك لتأكيد إلغاء تنشيط حسابك.
cs: Pro potvrzení deaktivace účtu zadejte prosím své heslo
fr: Veuillez entrer votre mot de passe pour confirmer la désactivation de votre compte
tr: Lütfen hesabınızın devre dışı bırakılmasını onaylamak için şifrenizi girin.

source: Account deactivation
ar: تعطيل الحساب
cs: Deaktivace účtu
fr: Désactivation de compte
tr: Hesap devre dışı bırakma

source: Your account has been deactivated.
ar: تم تعطيل حسابك.
cs: Váš účet byl deaktivován
fr: Votre compte a été désactivé.
tr: Hesabınız devre dışı bırakıldı.

source: Password is incorrect.
ar: كلمة المرور غير صحيحة.
cs: Heslo je nesprávné
fr: Le mot de passe est incorrect.
tr: Şifre geçersiz.

source: Ticket's %s watching settings are changed.
ar: تم تغيير إعدادات مراقبة التذكرة %s.
cs: Události sledované u tiketu %s byly změněny.
fr: Les paramètres de suivi du ticket %s ont été modifiés.
tr: Biletin %s izleme ayarları değiştirildi.

source: Topic's %s watching settings are changed.
ar: تم تغيير إعدادات مراقبة الموضوع %s.
cs: Události sledované u tématu %s byly změněny.
fr: Les paramètres de suivi du sujet %s ont été modifiés.
tr: Konunun %s izleme ayarları değiştirildi.

source: %s's watching settings are changed.
ar: تم تغيير إعدادات مراقبة %s.
cs: Nastavení sledování u %s byly změněny.
fr: Les paramètres de suivi de %s ont été modifiés.
tr: %s'nin izleme ayarları değişti.

source: Ticket %s is created
ar: تم إنشاء التذكرة %s
cs: Vytvořen tiket %s.
fr: Ticket %s créé
tr: %s bileti oluşturuldu

source: I confirm the above
ar: أؤكد ما سبق
cs: Potvrzuji výše uvedené
fr: Je confirme ce qui est décrit ci-dessus
tr: Yukarıdakileri onaylıyorum

source: You cannot add statutory declaration to a ticket that does not support it.
ar: لا يمكنك إضافة تعريف قانوني إلى تذكرة لا تدعمه.
cs: Nemůžete přidat čestné prohlášení k tiketu, který to nepodporuje.
fr: Vous ne pouvez pas ajouter de déclaration statutaire à un ticket qui ne la prend pas en charge.
tr: Desteklemeyen bir bilete yasal bildirim ekleyemezsiniz.

source: You cannot use this view to add a statutory declaration to a ticket you created. Use edit ticket button for this.
ar: لا يمكنك استخدام هذا العرض لإضافة تعريف قانوني إلى تذكرة قمت بإنشائها، استخدم زر تعديل التذاكر لهذا.
cs: V tomto zobrazení nemůžete přidat čestné prohlášení. Použijte tlačítko upravit.
fr: Vous ne pouvez pas utiliser cet affichage pour ajouter une déclaration statutaire à un ticket que vous avez créé. Utilisez pour cela le bouton de modification du ticket.
tr: Bu görünümü, oluşturduğunuz bir bilete yasal bir bildirim eklemek için kullanamazsınız. Bunun için bilet düzenleme düğmesini kullanın.

source: You successfully added a statutory declaration to this ticket.
ar: قمت بنجاح بإضافة تصريح قانوني لهذه التذكرة.
cs: Úspěšně jste k tomuto tiketu přidal čestné prohlášení
fr: Vous avez ajouté avec succès une déclaration statutaire à ce ticket.
tr: Bu bilete başarıyla yasal bir bildirim eklediniz.

source: You successfully removed a statutory declaration from this ticket.
ar: قمت بنجاح بإزالة تصريح قانوني من هذه التذكرة.
cs: Úspěšně jste z tohoto tiketu odebral čestné prohlášení
fr: Vous avec supprimé avec succès une déclaration statutaire de ce ticket.
tr: Bu biletten yasal bir bildirimi başarıyla kaldırdınız.

source: You cannot edit this ticket
ar: لا يمكنك تحرير هذه التذكرة.
cs: Nemůžete editovat tento tiket
fr: Vous ne pouvez pas modifier ce ticket
tr: Bu bileti düzenleyemezsiniz

source: Ticket %s saved.
ar: تم حفظ التذكرة %s.
cs: Tiket %s uložen.
fr: Ticket %s enregistré.
tr: %s bileti kaydedildi.

source: file
ar: ملف
cs: soubor
fr: fichier
tr: dosya

source: You cannot edit this ticket documents, as it's no longer editable
ar: لا يمكنك تحرير مستندات هذه التذكرة; لأنها لم تعد قابلة للتعديل
cs: Nemůžete upravit účtenky u tohoto tiketu (ten je už uzavřen)
fr: Vous ne pouvez plus mettre à jour les documents de ce ticket car il n’est plus modifiable.
tr: Bu bilet belgelerini düzenleyemezsiniz, çünkü artık düzenlenebilir değil

source: Document changes for ticket %s saved.
ar: تم حفظ تغييرات وثيقة التذكرة %s.
cs: Změny dokladů pro tiket %s uloženy.
fr: Modifications de document du ticket %s enregistrées.
tr: %s bileti için belge değişikliği kaydedildi.

source: There is already a document with that name. Please try to reupload with a different name.
ar: هناك بالفعل وثيقة بهذا الاسم؛ الرجاء محاولة إعادة الرفع باسم مختلف.
fr: Il y a déjà un document avec ce nom. Veuillez essayer de téléverser à nouveau avec un nom différent.
tr: Bu isimde zaten bir belge var. Lütfen farklı bir adla yeniden yüklemeyi deneyin.

source: File %(filename)s has been saved.
ar: تم حفظ الملف %(filename)s.
cs: Soubor %(filename)s uložen.
fr: Le fichier %(filename)s a été enregistré.
tr: %(filename)s dosyası kaydedildi.

source: Your details have been saved.
ar: تم حفظ تفاصيلك.
cs: Vaše údaje byly uloženy
fr: Vos détails ont été enregistrés.
tr: Bilgileriniz kaydedildi.

source: You must fill the form validly
ar: يجب عليك ملء النموذج بشكل صحيح
cs: Musíte formulář vyplnit validně
fr: Vous devez remplir le formulaire proprement
tr: Formu geçerli doldurmalısınız

source: You do not have permission to import more than %(input_row_limit)s rows. First %(input_row_limit)s rows have already been imported.
ar: ليست لديك صلاحية لاستيراد أكثر من %(input_row_limit)s من الصفوف; تم بالفعل استيراد أول %(input_row_limit)s من الصفوف.
cs: Nemáte právo importovat více než %(input_row_limit)s řádků. Prvních %(input_row_limit)s z nich bylo již naimportováno.
fr: Vous n’avez pas la permission d’importer plus de %(input_row_limit)s lignes. Les premières %(input_row_limit)s lignes ont déjà été importées.
tr: %(input_row_limit)s satırından fazlasını içe aktarma izniniz yok. İlk %(input_row_limit)s satırı zaten alınmış.

source: The form has returned strange values. Please contact the systemadmin and tell him what you tried to do.
ar: قام النموذج بإرجاع قيم غريبة; يُرجَى الاتصال بإداري النظام وقل له ما حاولت القيام به.
cs: Formulář vrátil nesprávné hodnoty. Prosím, kontaktujte systémového administrátora a sdělte mu, o co jste se pokoušeli.
fr: Ce formulaire a renvoyé des valeurs étranges. Veuillez contacter l’administrateur système et lui dire ce que vous avez essayé de faire.
tr: Form garip değerler döndürdü. Lütfen sistem yöneticisine başvurun ve ne yapmaya çalıştığınızı söyleyin.

source: Your CSV file was imported.
ar: تم استيراد ملف CSV الخاص بك.
cs: Váš CSV soubor byl úspěšně naimportován.
fr: Votre fichier CSV a été importé.
tr: CSV dosyanız içe aktarıldı.

source: Name of a ticket
ar: اسم التذكرة
cs: Jméno tiketu
fr: Nom d’un ticket
tr: Biletin adı

source: Name of a topic
ar: اسم الموضوع
cs: Jméno tématu
fr: Nom d’un sujet
tr: Konunun adı

source: Name of a grant
ar: اسم المنحة
cs: Jméno grantu
fr: Nom d’un droit
tr: Hibenin adı

source: Form description
ar: وصف النموذج
cs: popis formuláře
fr: Description du formulaire
tr: Form açıklaması

source: Full name
ar: الاسم الكامل
cs: dlouhý název
fr: Nom complet
tr: Tam ad

source: Short name
ar: اسم قصير
cs: krátký název
fr: Nom court
tr: Kısa ad

source: Slug
ar: بزاق

source: Password
ar: كلمة السر
cs: Heslo
fr: Mot de passe
tr: Şifre

source: Preexpeditures were succesfully copied to expeditures.
ar: تم بنجاح نسخ النفقات المسبقة إلى النفقات
cs: Plánované výdaje byly úspěšně zkopírované do reálných.
fr: Les pré-dépenses ont été copiées avec succès vers les dépenses.
tr: Ön harcamalar harcamalara başarıyla kopyalanmıştır.

source: Executing API call with any action than whitelisted is prohibited.
ar: يحظر تنفيذ اتصال واجهة برمجة التطبيقات بأي إجراء غير مدرج في القائمة البيضاء.
cs: Volat API není možné, pokud není akce na white listu.
fr: Exécuter un appel à l’API avec une action qui n’est pas en liste blanche est interdit.
tr: Beyaz listeden başka herhangi bir işlemle API çağrısı yapmak yasaktır.

source: No media to show are available
ar: لا توجد وسائط متاحة لإظهارها
fr: Aucun média affichable disponible
tr: Gösterilecek medya yok

source: Updating of medias for this ticket was successfully scheduled.
ar: تمت بنجاح جدولة تحديث الوسائط لهذه التذكرة.
cs: Aktualizace informace o médiích byla úspěšně naplánována.
fr: La mise à jour des médias pour ce ticket a été prise en compte avec succès.
tr: Bu bilet için ortamın güncellenmesi başarıyla planlandı.

source: List of media was successfully updated
ar: تم تحديث قائمة الوسائط بنجاح
fr: La liste des médias a été mise à jour avec succès
tr: Medya listesi başarıyla güncellendi

source: There was an error while processing your request
ar: حدث خطأ أثناء معالجة طلبك.
fr: Une erreur est survenue lors du traitement de votre requête
tr: İsteğiniz işlenirken bir hata oluştu

source: This mandatory notice was sent to all active Tracker users.
ar: تم إرسال هذا الإشعار الإلزامي إلى جميع مستخدمي المتتبع النشطين.
fr: Cet avertissement obligatoire a été envoyé à tous les utilisateurs actifs de Tracker.
tr: Bu zorunlu bildirim tüm aktif İzleyici kullanıcılarına gönderildi.

source: This mandatory notice was sent to all active Tracker administrators.
ar: تم إرسال هذا الإشعار الإلزامي إلى جميع إداريي المتتبع النشطين.
cs: Toto povinné upozornění bylo zasláno všem aktivním aministrátorům Trackeru.
fr: Cet avertissement obligatoire a été envoyé à tous les administrateurs actifs de Tracker.
tr: Bu zorunlu bildirim tüm aktif İzleyici yöneticilerine gönderildi.

source: Old password
ar: كلمة السر القديمة
cs: Původní heslo
fr: Ancien mot de passe
tr: Eski parola

source: Login
ar: تسجيل الدخول
cs: Přihlášení
fr: Connexion
tr: Giriş

source: You need to log in to access the following page.
ar: تحتاج إلى تسجيل الدخول للوصول إلى الصفحة التالية.
cs: Pro přístup k následující stránce je vyžadováno přihlášení.
fr: Vous devez vous connecter pour accéder à la page suivante.
tr: Aşağıdaki sayfaya erişmek için giriş yapmalısınız.

source: Your username and password didn't match. Please try again.
ar: اسم المستخدم وكلمة المرور غير متطابقين; حاول مرة اخرى.
cs: Přihlašovací údaje nesouhlasí. Zkuste to znovu, prosím.
fr: Votre nom d’utilisateur et votre mot de passe ne correspondent pas. Veuillez recommencer.
tr: Kullanıcı adınız ve şifreniz uyuşmuyor. Lütfen tekrar deneyin.

source: Or...
ar: أو...
fr: Ou…

source: Login with Meta Wiki
ar: تسجيل الدخول باستخدام ميتا ويكي
cs: Přihlásit se pomocí Meta Wiki
fr: Se connecter avec Méta Wiki
tr: Meta Viki ile giriş yap

source: Don't have an acount?
ar: ليس لديك حساب؟
cs: Nemáte účet?
fr: Vous n’avez pas de compte ?
tr: Bir hesabınız yok mu?

source: Register
ar: تسجيل
cs: Zaregistrovat
fr: S’inscrire
tr: Kayıt ol

source: Forgot password?
ar: هل نسيت كلمة السر؟
cs: Zapomněli jste heslo?
fr: Mot de passe oublié ?
tr: Parolanızı mı unuttunuz?

source: Reset password
ar: إعادة تعيين كلمة السر
cs: Obnovit heslo
fr: Réinitialiser le mot de passe
tr: Parolayı sıfırla

source: Logged out
ar: تم تسجيل الخروج
cs: Odhlášeno
fr: Déconnecté
tr: Oturum kapandı

source: Bye!
ar: وداعا!
cs: Nashledanou!
fr: Au revoir !
tr: Güle güle!

source: Go to index.
ar: الذهاب إلى الفهرس.
cs: Přejít na hlavní stránku.
fr: Aller à l’index.
tr: İndeks'e git

source: Connection to %(provider)s account is no longer valid
ar: لم يعد الاتصال بحساب %(provider)s صالحا
cs: Propojení s %(provider)s účtem již není platné
fr: La connexion au compte %(provider)s n’est plus valide
tr: %(provider)s hesabına bağlantı artık geçerli değil

source: To keep Tracker fully working, you should refresh the connection, by clicking the button below
ar: للحفاظ على عمل المتتبع بالكامل؛ يجب عليك تحديث الاتصال، بالنقر فوق الزر أدناه
cs: Aby vám Tracker fungoval, měli byste toto propojení obnovit. To můžete udělat kliknutím na tlačítko níže
fr: Afin de garder Tracker pleinement fonctionnel, vous devriez rafraîchir la connexion en cliquant sur le bouton ci-dessous.
tr: Tracker'ın tamamen çalışmasını sağlamak için aşağıdaki düğmeyi tıklatarak bağlantıyı yenilemeniz gerekir.

source: Refresh connection with %(provider)s
ar: تحديث الاتصال ب%(provider)s
cs: Obnovit spojení s %(provider)s
fr: Rafraîchir la connexion avec %(provider)s
tr: %(provider)s ile bağlantıyı yenile

source: Password change
ar: تغيير كلمة السر
cs: Změna hesla
fr: Modifier le mot de passe
tr: Parola değişikliği

source: Please correct the error below.
ar: الرجاء تصحيح الخطأ أدناه.
cs: Prosím opravte chybu níže.
fr: Veuillez corriger l’erreur ci-dessous.
tr: Lütfen aşağıdaki hatayı düzeltin.

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
ar: الرجاء إدخال كلمة السر القديمة; من أجل الأمان، ثم أدخل كلمة السر الجديدة مرتين حتى نتمكن من التحقق من أنك قمت بكتابتها بشكل صحيح.
cs: Prosím zadejte pro kontrolu své původní heslo, a potom dvakrát nové heslo (abychom mohli vyloučit překlepy).
fr: Veuillez entrer votre ancien mot de passe pour des raisons de sécurité, puis entrez votre nouveau mot de passe deux fois pour que nous puissions vérifier que vous l’avez saisi correctement.
tr: Lütfen güvenliğiniz için eski şifrenizi girin ve ardından yeni şifrenizi iki kez girin, böylece doğru yazdığınızı doğrulayabiliriz.

source: Please enter your new password twice so we can verify you typed it in correctly.
ar: يُرجَى إدخال كلمة المرور الجديدة مرتين حتى نتمكن من التحقق من كتابتك لها بشكل صحيح.
cs: Prosím zadejte nové heslo dvakrát pro kontrolu překlepů.
fr: Veuillez entrer votre nouveau mot de passe deux fois pour que nous puissions vérifier que vous l’avez saisi correctement.
tr: Lütfen yeni şifrenizi iki kez girin, böylece doğru yazdığınızı doğrulayabiliriz.

source: New password
ar: كلمة السر الجديدة
cs: Nové heslo
fr: Nouveau mot de passe
tr: Yeni parola

source: Password (again)
ar: كلمة السر (مرة أخرى)
cs: Heslo (znovu)
fr: Mot de passe (encore)
tr: Parola (tekrar

source: Change my password
ar: تغيير كلمة مروري
cs: Změnit heslo
fr: Modifier mon mot de passe
tr: Parolamı değiştir

source: Password change successful
ar: تم تغيير كلمة السر بنجاح
cs: Změna hesla proběhla úspěšně
fr: Réinitialisation du mot de passe réussie
tr: Parola değişikliği başarılı oldu

source: Your password was changed.
ar: تم تغيير كلمة مرورك بنجاح
cs: Vaše heslo bylo změněno
fr: Votre mot de passe a été modifié.
tr: Parolanız değiştirildi.

source: Password reset
ar: إعادة ضبط كلمة السر
cs: Obnovení hesla
fr: Réinitialisation de mot de passe
tr: Parola yenileme

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
ar: هل نسيت كلمة المرور؟ أدخل عنوان بريدك الإلكتروني أدناه، وسنرسل إليك تعليمات بالبريد الإلكتروني لإعداد واحدة جديدة.
cs: Zapomněli jste heslo? Zadejte svoji e-mailovou adresu, pošleme vám instrukce pro jeho obnovení.
fr: Mote de passe oublié ? Veuillez entrer votre adresse courriel ci-dessous et nous vous enverrons les instructions pour en déclarer un nouveau.
tr: Parolanızı mi unuttunuz? E-posta adresinizi aşağıya girin, yenisini belirlemek için talimatları e-posta ile gönderelim.

source: E-mail address:
ar: عنوان البريد الإلكتروني:
cs: E-mailová adresa:
fr: Adresse de courriel :
tr: E-posta adresi:

source: Reset my password
ar: إعادة تعيين كلمة مروري
cs: Obnovit heslo
fr: Réinitialiser mon mot de passe
tr: Parolamı sıfırla

source: Password reset complete
ar: اكتملت إعادة ضبط كلمة المرور
cs: Obnova hesla dokončena
fr: La réinitialisation du mot de passe est terminée
tr: Parola sıfırlama tamamlandı

source: Your password has been set. You may go ahead and log in now.
ar: تم تعيين كلمة مرورك، بإمكانك الآن الاستمرار وتسجيل الدخول.
cs: Vaše nové heslo bylo nastaveno. Nyní se můžete přihlásit.
fr: Votre mot de passe a été initialisé. Vous pouvez continuer en vous connectant maintenant.
tr: Parolanız ayarlandı. Devam edip şimdi giriş yapabilirsiniz.

source: Log in
ar: تسجيل الدخول
cs: Přihlášení
fr: Se connecter
tr: Oturum aç

source: Enter new password
ar: أدخل كلمة السر الجديدة
cs: Zadejte nové heslo
fr: Saisir le nouveau mot de passe
tr: Yeni parola girin

source: New password:
ar: كلمة السر الجديدة:
cs: Nové heslo:
fr: Nouveau mot de passe :
tr: Yeni parola:

source: Confirm password:
ar: تأكيد كلمة السر:
cs: Kontrola hesla:
fr: Confirmer le mot de passe :
tr: Parolayı onayla:

source: Password reset unsuccessful
ar: إعادة ضبط كلمة السر غير ناجحة
cs: Obnovení hesla neuspělo
fr: Échec de la réinitialisation du mot de passe
tr: Parola sıfırlama başarılı

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ar: كان رابط إعادة تعيين كلمة السر غير صالح; ربما لأنه تم استخدامه بالفعل; يرجى طلب إعادة تعيين كلمة سر جديدة.
cs: Odkaz na reset hesla je neplatný, nejspíš proto že už byl jednou použit. Prosím požádejte si o obnovu hesla znovu.
fr: Le lien de réinitialisation du mot de passe n’est pas valide peut-être parce qu’il a déjà été utilisé. Veuillez demander une nouvelle réinitialisation du mot de passe.
tr: Parola sıfırlama bağlantısı geçersizdi, muhtemelen zaten kullanılıyordu. Lütfen yeni bir parola sıfırlama isteyin.

source: Password reset successful
ar: تمت إعادة ضبط كلمة السر بنجاح
cs: Obnovení hesla bylo úspěšné
fr: Réinitialisation du mot de passe réussie
tr: Parola sıfırlama başarılı

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
ar: لقد أرسلنا إليك تعليمات عبر البريد الإلكتروني لتعيين كلمة مرورك على عنوان البريد الإلكتروني الذي أرسلته، يجب أن تستلمها بعد قليل.
cs: Na zadanou e-mailovou adresu jsme poslali pokyny pro nastavení hesla. Za chvíli by měly dorazit.
fr: Nous vous avons envoyé un courriel à l’adresse que vous avez fournie contenant les instructions pour initialiser votre mot de passe. Vous devriez le recevoir dans quelques instants.
tr: Parolanızı gönderdiğiniz e-posta adresine ayarlamak için talimatları e-postayla gönderdik. Kısa sürede almalısınız.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
ar: أنت تتلقى رسالة البريد الإلكتروني هذه لأنك طلبت إعادة تعيين كلمة المرور لحساب المستخدم الخاص بك على %(site_name)s
cs: Obdrželi jste tento e-mail, protože byl vyžádán reset hesla pro vaše uživatelské jméno na %(site_name)s.
fr: Vous recevez ce courriel car vous avez demandé la réinitialisation du mot de passe de votre compte utilisateur sur %(site_name)s.
tr: Bu e-postayı, adresindeki kullanıcı hesabınız %(site_name)s için bir parola sıfırlama istediğiniz için alıyorsunuz.

source: Please go to the following page and choose a new password:
ar: يرجى الانتقال إلى الصفحة التالية واختيار كلمة سر جديدة:
cs: Přejděte na následující stránku a zadejte nové heslo:
fr: Veuillez vous rendre à la page suivante et choisir un nouveau mot de passe :
tr: Lütfen aşağıdaki sayfaya gidin ve yeni bir parola seçin:

source: Your username, in case you've forgotten:
ar: اسم المستخدم الخاص بك، في حالة النسيان:
cs: Pro jistotu vaše uživatelské jméno:
fr: Votre nom d’utilisateur, au cas où vous l’auriez oublié :
tr: Unutmanız durumunda kullanıcı adınız:

source: Thanks for using our site!
ar: شكرا لاستخدام موقعنا!
cs: Děkujeme za používání našeho webu!
fr: Merci d’utiliser notre site !
tr: Sitemizi kullandığınız için teşekkür ederiz!
