Repository: BluDevTest/wikimedia-cz-tracker
Catalog: trackersite/locale/*/LC_MESSAGES/django.po
Languages: ar, cs, fr, tr

source: User <tt>%(user)s</tt> changed planned expediture from <tt>%(old_expediture)s</tt> to <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: قام المستخدم <tt>%(user)s</tt> بتغيير المصروفات المخطط لها من <tt>%(old_expediture)s</tt> إلى <tt>%(expeditures)s</tt> التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: Uživatel <tt>%(user)s</tt> změnil plánovaný výdaj <tt>%(old_expediture)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a> na <tt>%(expeditures)s</tt>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a modifié une dépense planifiée de « %(old_expediture)s » en « %(expeditures)s » sur le ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı, planlanan sefer hızını <a href="%(ticket_url)s">%(ticket)s</a> <tt>%(old_expediture)s</tt>'den <tt>%(expeditures)s</tt>'den değiştirdi.

source: User <tt>%(user)s</tt> removed planned expediture <tt>%(expediture)s</tt> from ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: أزال المستخدم <tt>%(user)s</tt> النفقات المخطط لها <tt>%(expediture)s</tt> من التذكرة <a href="%(ticket_url)s">%(ticket)s</a>
cs: Uživatel %(user)s odstranil plánovaný výdaj <tt>%(expediture)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a>.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a supprimé une dépense planifiée « %(expediture)s » du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a >biletinden <tt>%(expediture)s</tt> planlanan seferini kaldırdı.

source: User <tt>%(user)s</tt> added real expeditures <tt>%(expeditures)s</tt> to ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: أضاف المستخدم <tt>%(user)s</tt> النفقات الحقيقية <tt>%(expeditures)s</tt> إلى التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: K tiketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s přidal reálné výdaje <tt>%(expeditures)s</tt>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a ajouté des dépenses réelles « %(expeditures)s » au ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> biletine <tt>%(expeditures)s</tt> gerçek keşifler ekledi.

source: User <tt>%(user)s</tt> set real expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as paid.
ar: قام المستخدم <tt>%(user)s</tt> بتعيين الإنفاق الحقيقي <tt>%(expeditures)s</tt> التذكرة <a href="%(ticket_url)s">%(ticket)s</a> كمدفوعة.
cs: Uživatel <tt>%(user)s</tt> nastavil reálný výdaj <tt>%(expeditures)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a> jako zaplacený.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a défini une dépense réelle « %(expeditures)s » sur le ticket <a href="%(ticket_url)s">%(ticket)s</a> comme payée.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> biletinin <tt>%(expeditures)s</tt> gerçek seferini ödendiği gibi ayarlandı.

source: User <tt>%(user)s</tt> set real expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as not paid.
ar: قام المستخدم <tt>%(user)s</tt> بتعيين الإنفاق الحقيقي <tt>%(expeditures)s</tt> التذكرة <a href="%(ticket_url)s">%(ticket)s</a> كغير مدفوعة.
cs: Uživatel <tt>%(user)s</tt> nastavil reálný výdaj <tt>%(expeditures)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a> jako nezaplacený.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a défini une dépense réelle « %(expeditures)s » sur le ticket <a href="%(ticket_url)s">%(ticket)s</a> comme non payée.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> biletinin <tt>%(expeditures)s</tt> gerçek seferini ödenmediği gibi ayarlandı.

source: User <tt>%(user)s</tt> set real expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as wage.
ar: قام المستخدم <tt>%(user)s</tt> بتعيين الإنفاق الحقيقي <tt>%(expeditures)s</tt> التذكرة <a href="%(ticket_url)s">%(ticket)s</a> كأجر.
cs: Uživatel <tt>%(user)s</tt> nastavil reálný výdaj <tt>%(expeditures)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a> jako mzdový.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a défini une dépense réelle « %(expeditures)s » sur le ticket <a href="%(ticket_url)s">%(ticket)s</a> comme rémunération.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> biletinin <tt>%(expeditures)s</tt> gerçek seferini ücret olarak ayarlandı.

source: User <tt>%(user)s</tt> set real expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as not wage.
ar: قام المستخدم <tt>%(user)s</tt> بتعيين الإنفاق الحقيقي <tt>%(expeditures)s</tt> التذكرة <a href="%(ticket_url)s">%(ticket)s</a> على أنها ليست أجرا.
cs: Uživatel <tt>%(user)s</tt> nastavil reálný výdaj <tt>%(expeditures)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a> jako nemzdový.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a défini une dépense réelle « %(expeditures)s » sur le ticket <a href="%(ticket_url)s">%(ticket)s</a> comme frais hors rémunération.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> biletinin <tt>%(expeditures)s</tt> gerçek seferini ücret olmayan ayarlandı.

source: User <tt>%(user)s</tt> changed real expediture from <tt>%(old_expediture)s</tt> to <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: قام المستخدم <tt>%(user)s</tt> بتغيير المصروفات المخطط لها من <tt>%(old_expediture)s</tt> إلى <tt>%(expeditures)s</tt> للتذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: Uživatel <tt>%(user)s</tt> změnil reálný výdaj <tt>%(old_expediture)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a> na <tt>%(expeditures)s</tt>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a défini une dépense réelle de « %(old_expediture)s » en « %(expeditures)s » sur le ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı, gerçek aperitifliği <tt>%(old_expediture)s</tt> <a href="%(ticket_url)s">%(ticket)s</a>'den <tt>%(expeditures)s</tt>'den değiştirdi.

source: User <tt>%(user)s</tt> removed real expeditures <tt>%(expeditures)s</tt> from ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: أزال المستخدم <tt>%(user)s</tt> النفقات الحقيقية <tt>%(expeditures)s</tt> من التذكرة <a href="%(ticket_url)s">%(ticket)s</a>
cs: Uživatel %(user)s odstranil reálný výdaj <tt>%(expeditures)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a défini une dépense réelle de « %(expeditures)s » sur le ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı, <tt>%(expeditures)s</tt> gerçek harekatını kaldırdı <a href="%(ticket_url)s">%(ticket)s </a>.

source: User <tt>%(user)s</tt> added media to ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: أضاف المستخدم <tt>%(user)s</tt> وسائط إلى التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: K tiketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s přidal média
fr: L’utilisateur « <bdi>%(user)s</bdi> » a ajouté un média au ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı <a href="%(ticket_url)s">%(ticket)s</a> biletine medya ekledi.

source: User <tt>%(user)s</tt> changed media of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: قام المستخدم <tt>%(user)s</tt> بتغيير وسائط التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: Uživatel %(user)s změnil média tiketu <a href="%(ticket_url)s">%(ticket)s</a>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a modifié un média du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı <a href="%(ticket_url)s">%(ticket)s</a> biletinin ortamını değiştirdi.

source: User <tt>%(user)s</tt> removed media from ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: قام المستخدم <tt>%(user)s</tt>بإزالة الوسائط من التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: Uživatel %(user)s odstranil média tiketu <a href="%(ticket_url)s">%(ticket)s</a>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a supprimé un média du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> biletinden medyayı çıkardı.

source: no description
ar: لا يوجد وصف
cs: žádný popisek
fr: aucune description
tr: açıklama yok

source: User <tt>%(user)s</tt> added document <tt>%(document_filename)s (%(document_description)s)</tt> to ticket <a href="%(ticket_url)s">%(ticket)s</a>
ar: المستخدم <tt>%(user)s</tt> أضاف المستند <tt>%(document_filename)s (%(document_description)s)</tt> للتذكرة <a href="%(ticket_url)s">%(ticket)s</a>
cs: Uživatel <tt>%(user)s</tt> přidal doklad <tt>%(document_filename)s (%(document_description)s)</tt> k tiketu <a href="%(ticket_url)s">%(ticket)s</a>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a ajouté le document « <bdi>%(document_filename)s</bdi> » (<bdi>%(document_description)s</bdi>) au ticket <a href="%(ticket_url)s">%(ticket)s</a>
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> <tt>%(document_filename)s (%(document_description)s)</tt> belgesini ekledi.

source: User <tt>%(user)s</tt> removed document <tt>%(document_filename)s (%(document_description)s)</tt> from ticket <a href="%(ticket_url)s">%(ticket)s</a>
ar: المستخدم <tt>%(user)s</tt> أزال المستند <tt>%(document_filename)s (%(document_description)s)</tt> من التذكرة <a href="%(ticket_url)s">%(ticket)s</a>
cs: Uživatel <tt>%(user)s</tt> odebral doklad <tt>%(document_filename)s (%(document_description)s)</tt> od tiketu <a href="%(ticket_url)s">%(ticket)s</a>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a retiré le document « <bdi>%(document_filename)s</bdi> » (<bdi>%(document_description)s</bdi>) du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> <tt>%(document_filename)s (%(document_description)s)</tt> belgesini kaldırdı

source: REMOVE
ar: إزالة
cs: ODEBRAT
fr: SUPPRIMER
tr: KALDIR

source: Really remove?
ar: الإزالة حقا؟
cs: Opravdu odebrat?
fr: Supprimer réellement ?
tr: Gerçekten kaldırılsın mı?

source: YES
ar: نعم
cs: ANO
fr: OUI
tr: EVET

source: You must fill rating percentage before you will be able to accept the ticket.
ar: يجب أن تملأ النسبة المئوية للتقييم قبل أن تتمكن من قبول التذكرة.
cs: Musíte vyplnit ohodnocení předtím, než budete moci tento ticket schválit.
fr: Vous devez remplir le pourcentage d’évaluation avant de pouvoir accepter le ticket.
tr: Bilet kabul edebilmeniz için derecelendirme yüzdesini doldurmanız gerekir.

source: You cannot accept ticket when a report is mandatory and no report was given
ar: لا يمكنك قبول التذكرة عندما يكون التقرير إلزاميا ولم يتم تقديم أي تقرير
cs: Nemůžete schválit ticket, pokud je nevyplněný odkaz na report a zároveň je report povinný
fr: Vous ne pouvez pas accepter de ticket quand un compte rendu est obligatoire et qu’aucun n’a été fourni
tr: Bir rapor zorunluyken ve hiçbir rapor verilmediğinde bilet kabul edemezsiniz

source: add new ack
ar: إضافة إشعار تأكيد جديد
cs: Přidat nový příznak
fr: ajouter un nouvel acquittement
tr: yeni ekle

source: Ticket ID
ar: معرف التذكرة
cs: ID tiketu
fr: ID de ticket
tr: Bilet kimliği

source: Approvals
ar: الموافقات
cs: Schválení
fr: Approbations
tr: Onaylar

source: ADD ACK
ar: إضافة إشعار تأكيد
cs: PŘIDAT PŘÍZNAK
fr: AJOUTER UN ACQUITTEMENT
tr: EKLE

source: Ticket documents
ar: وثائق التذاكر
cs: Doklady tiketu
fr: Documents du ticket
tr: Bilet belgeleri

source: edit ticket documents
ar: تحرير وثائق التذكرة
cs: upravit doklady
fr: modifier les documents du ticket
tr: bilet belgelerini düzenle

source: There are no documents uploaded for this ticket.
ar: لا توجد وثائق مرفوعة لهذه التذكرة.
cs: K tiketu nebyly nahrány žádné doklady.
fr: Aucun document n’a été téléversé pour ce ticket.
tr: Bu bilet için henüz bir dosya yüklenmemiş.

source: There is 1 document uploaded.
ar: هناك مستند واحد مرفوع.
cs: Nahrán 1 doklad.
fr: Il y a un document téléversé.
tr: Yüklenen 1 belge var.

source: status
ar: الحالة
cs: stav
fr: état
tr: durum

source: Date
ar: التاريخ
cs: Datum
tr: Tarih

source: User
ar: المستخدم
cs: Uživatel
fr: Utilisateur
tr: Kullanıcı

source: Amount
ar: الكمية
cs: Částka
fr: Montant
tr: Miktar

source: Description
ar: الوصف
cs: Popis
tr: Açıklama

source: List of new tickets
ar: قائمة التذاكر الجديدة
cs: Seznam nových tiketů
fr: Liste des nouveaux tickets
tr: Yeni biletlerin listesi

source: List of deleted tickets
ar: قائمة التذاكر المحذوفة
cs: Seznam smazaných tiketů
fr: Liste des tickets supprimés
tr: Silinen biletlerin listesi

source: The state of a watched ticket was changed
ar: تم تغيير حالة تذكرة مراقبة
cs: Změna stavu sledovaných tiketů
fr: L’état d’un ticket suivi a été modifié
tr: İzlenen biletin durumu değiştirildi

source: Supervisor notes on a watched ticket were changed
ar: تم تغيير ملاحظات المشرف على تذكرة مراقبة
cs: Změna poznámek schvalovatele u sledovaných ticketů
fr: Le superviseur a remarqué qu’un ticket suivi a été modifié
tr: İzlenen bir bilette gözetmen notları değiştirildi

source: Changes were made to a watched ticket
ar: تم إجراء تغييرات على تذكرة مراقبة
cs: Změna sledovaného tiketu
fr: Un ticket suivi a été modifié
tr: İzlenen bilette değişiklikler yapıldı

source: The preexpenditures of a watched ticket were changed
ar: تم تغيير النفقات المسبقة لتذكرة مراقبة
cs: Změna plánovaných výdajů u sledovaných tiketů
fr: Les pré-dépenses d’un ticket suivi ont été modifiées
tr: İzlenen bir biletin ön harcamaları değiştirildi

source: The expenditures of a watched ticket were changed
ar: تم تغيير نفقات تذكرة مراقبة
cs: Změna reálných výdajů u sledovaných tiketů
fr: Les dépenses d’un ticket suivi ont été modifiées
tr: İzlenen biletin harcamaları değiştirildi

source: Medias of a watched ticket
ar: وسائط تذكرة مراقبة
cs: Změna médií u sledovaných tiketů
fr: Medias d’un ticket suivi
tr: İzlenen biletin medyaları

source: Documents of a watched ticket were changed
ar: تم تغيير وثائق تذكرة مراقبة
cs: Doklady sledovaného tiketu byly změněny
fr: Les documents d’un ticket surveillé ont été modifiés
tr: İzlenen biletin belgeleri değiştirildi

source: A comment was added to a watched ticket
ar: تمت إضافة تعليق إلى تذكرة مراقبة
cs: Seznam přidaných komentářů k sledovaným ticketům
fr: Un commentaire a été ajouté à un ticket suivi
tr: İzlenen bir bilete yorum eklendi

source: List of tickets pending preapproval
ar: قائمة التذاكر في انتظار الموافقة المسبقة
cs: Seznam tiketů čekajících na předschválení
fr: Liste des tickets en attente de pré-approbation
tr: Onay bekleyen biletlerin listesi

source: These tickets may be ready for preapproval. Before you preapprove them, always check that they comply with our <a href="%(TRACKER_FINANCIAL_POLICY)s">financial policy</a>.
ar: قد تكون هذه التذاكر جاهزة للموافقة المسبقة، قبل أن توافق عليها، تحقق دائما من توافقها مع <a href="%(TRACKER_FINANCIAL_POLICY)s">سياستنا المالية</a>.
cs: Toto je seznam tiketů, které jsou možná zralé na předschválení. Předtím, než je předschválíte, vždy ověřte, že splňují <a href="%(TRACKER_FINANCIAL_POLICY)s">finanční pravidla spolku</a>.
fr: Ces tickets peuvent être prêts à être pré-approuvés. Avant de les pré-approuver, toujours vérifier qu’ils sont conformes à notre <a href="%(TRACKER_FINANCIAL_POLICY)s">politique de financement</a>.
tr: Bu biletler ön onay için hazır olabilir. Onları önceden onaylamadan önce, daima <a href="%(TRACKER_FINANCIAL_POLICY)s">finansal politikamıza</a> uyup uymadıklarını kontrol edin.

source: List of tickets pending approval
ar: قائمة التذاكر في انتظار الموافقة
cs: Seznam tiketů čekajících na schválení
fr: Liste des billets en attente d’approbation
tr: Onay bekleyen biletlerin listesi

source: These tickets may be ready for approval. Before you approve them, always check that they comply with our <a href="%(TRACKER_FINANCIAL_POLICY)s">financial policy</a>.
ar: قد تكون هذه التذاكر جاهزة للموافقة عليها. قبل أن توافق عليها، تحقق دائما من توافقها مع <a href="%(TRACKER_FINANCIAL_POLICY)s">سياستنا المالية </a>.
cs: Toto je seznam tiketů, které jsou možná zralé na schválení. Předtím, než je schválíte, vždy ověřte, že splňují <a href="%(TRACKER_FINANCIAL_POLICY)s">finanční pravidla spolku</a>.
fr: Ces billets peuvent être prêts à être approuvés. Avant de les approuver, veuillez toujours vérifier qu’ils sont conformes à notre <a href="%(TRACKER_FINANCIAL_POLICY)s">politique de financement</a>.
tr: Bu biletler onay için hazır olabilir. Onları onaylamadan önce, her zaman <a href="%(TRACKER_FINANCIAL_POLICY)s">finansal politikamıza</a> uyup uymadıklarını kontrol edin.

source: Tracker notifications
ar: إخطارات المقتفي
cs: Tracker notifikace
fr: Notifications de Tracker
tr: İzleyici bildirimleri

source: List of changes of watched tickets
ar: قائمة التغييرات في التذاكر المراقبة
cs: Přehled změn ve vámi sledovaných tiketech
fr: Liste des modifications des tickets suivis
tr: İzlenen biletlerin değişiklik listesi

source: Models available in the %(name)s application.
ar: النماذج المتاحة في تطبيق %(name)s.
cs: Modely v aplikaci %(name)s
fr: Modèles disponibles dans l’application %(name)s .
tr: %(name)s uygulamasında mevcut modeller.

source: Add
ar: إضافة
cs: Přidat
fr: Ajouter
tr: Ekle

source: Change
ar: تغيير
cs: Změnit
fr: Modifier
tr: Değiştir

source: User list
ar: قائمة المستخدم
cs: Seznam uživatelů
fr: Liste d’utilisateurs
tr: Kullanıcı listesi

source: Tracker users
ar: مستخدمو المقتفي
cs: Uživatelé
fr: Utilisateurs de Tracker
tr: İzleyici kullanıcıları

source: You don't have permission to edit anything.
ar: ليست لديك صلاحية لتعديل أي شيء.
cs: Nemáte právo nic editovat
fr: Vous n’avez pas la permission de modifier quoi que ce soit.
tr: Hiçbir şeyi düzenleme izniniz yok.

source: Users
ar: مستخدمون
cs: Uživatelé
fr: Utilisateurs
tr: Kullanıcılar

source: Home
ar: الرئيسية
cs: Domů
fr: Accueil
tr: Ana

source: Username
ar: اسم المستخدم
cs: Přihlašovací jméno
fr: Nom d’utilisateur
tr: Kullanıcı adı

source: First name
ar: الاسم الأول
cs: Křestní jméno
fr: Prénom
tr: İsim

source: Last name
ar: الاسم الأخير
cs: Příjmení
fr: Nom de famille
tr: Soyadı

source: Cluster %(cid)s
ar: الكتلة (%(cid)s
cs: Slepenec %(cid)s
fr: Grappe %(cid)s
tr: Küme %(cid)s

source: index
ar: فهرس
cs: začátek
tr: Dizin

source: transactions
ar: المعاملات
cs: platby
tr: işlemler

source: Payment status
ar: حالة السداد
cs: Stav platby
fr: État du paiement
tr: Ödeme durumu

source: Total tickets
ar: مجموع التذاكر
cs: Celkem tikety
fr: Total des tickets
tr: Toplam bilet

source: Total transactions
ar: مجموع المعاملات
cs: Celkem platby
fr: Total des transactions
tr: Toplam işlem

source: Connected account required
ar: مطلوب حساب متصل
cs: Propojený účet je vyžadován
fr: La connexion au compte est obligatoire
tr: Bağlı hesap gerekli

source: Permission denied
ar: الصلاحية مرفوضة
cs: Přístup odepřen
fr: Autorisation refusée
tr: İzin reddedildi

source: You need to connect Tracker account with your Wikimedia account. To do so, click on the button below.
ar: تحتاج إلى ربط حساب المتتبع بحساب ويكيميديا الخاص بك، للقيام بذلك; انقر فوق الزر أدناه.
cs: Musíte si propojit Tracker účet se svým Wikimedia účet. Abyste to učinili, klikněte na tlačítko níže.
fr: Vous devez connecter votre compte Tracker avec votre compte Wikimédia. Pour ce faire, cliquez sur le bouton ci-dessous.
tr: İzleyici hesabını Wikimedia hesabınızla bağlamanız gerekir. Bunu yapmak için aşağıdaki düğmeye tıklayın.

source: Link Wikimedia account
ar: ربط حساب ويكيميديا
cs: Připojit Wikimedia účet
fr: Lier le compte Wikimédia
tr: Wikimedia hesabını bağla

source: Overview of
ar: نظرة عامة على
cs: Přehled
fr: Aperçu de
tr: Genel bakış

source: Generated on
ar: تم التوليد في
cs: Generováno dne
fr: Généré sur
tr: Oluşturuldu

source: Unpaid
ar: غير مدفوع
cs: Neplaceno
fr: Non payé
tr: Ödenmemiş

source: Paid
ar: مدفوع
cs: Proplaceno
fr: Payé
tr: Ödenmiş

source: Overpaid
ar: مدفوع بزيادة
cs: Přeplaceno
fr: Trop-perçu
tr: Ödenme

source: Total
ar: الإجمالي
cs: Celkem
tr: Toplam

source: ID
ar: المعرف
tr: Kimlik

source: Status
ar: الحالة
cs: Stav
fr: État
tr: Durum

source: Accepted
ar: مقبول
cs: Schváleno
fr: Accepté
tr: Kabul edildi

source: Payment
ar: الدفع
cs: Platba
fr: Paiement
tr: Ödeme

source: There are no tickets in this topic.
ar: لا توجد تذاكر في هذا الموضوع.
cs: V tomto tématu nejsou žádné tikety.
fr: Il n’y a aucun ticket pour ce sujet.
tr: Bu konuda hiçbir bilet yok.

source: Documents
ar: المستندات
cs: Doklady
tr: Belgeler

source: There aren't any documents here.
ar: لا توجد أية وثائق هنا.
cs: V tomto tiketu nejsou žádné doklady.
fr: Il n’y a aucun document ici.
tr: Burada hiç belge yok.

source: Edit
ar: تعديل
cs: Upravit
fr: Modifier
tr: Düzenle

source: copy preexpeditures to expeditures
ar: نسخ النفقات المسبقة إلى النفقات
cs: zkopírovat plánované výdaje do reálných
fr: copier les pré-dépenses dans les dépenses
tr: ön harcamaları harcamalara kopyala

source: save
ar: حفظ
cs: uložit
fr: enregistrer
tr: kaydet

source: Edit documents
ar: تحرير الوثائق
cs: Upravit doklady
fr: Modifier les documents
tr: Belgeleri düzenle

source: edit
ar: تعديل
cs: upravit
fr: modifier
tr: düzenle

source: upload new document
ar: رفع وثيقة جديدة
cs: nahrát nový doklad
fr: téléverser un nouveau document
tr: yeni belge yükle

source: document
ar: وثيقة
cs: doklad
tr: Belge

source: Fields marked with %(mark)s are required.
ar: الحقول المعلمة بـ%(mark)s مطلوبة.
cs: Pole označená %(mark)s jsou povinná.
fr: Les champs marqués avec %(mark)s sont obligatoires.
tr: %(mark)s ile işaretli alanların doldurulması zorunludur.

source: Export
ar: تصدير
fr: Exporter
tr: Dışa aktar

source: Only filters with at least one checked checkbox are applied. You can either check all checkboxes or none of them, it's the same.
ar: يتم تطبيق المرشحات التي تحتوي على صندوق اختيار واحد على الأقل، يمكنك إما اختيار جميع صناديق الاختيار أو لا شيء منها، هو نفسه.
cs: Budou aplikované pouze filtry s alespoň jedním zaškrtnutým políčkem. Můžete zaškrtnout všechny zaškrtávací políčka nebo ani jedno, má to stejný význam.
fr: Seuls les filtres avec au moins une case cochée sont appliqués. Vous pouvez cocher soit toutes les cases soit aucune, cela revient au même.
tr: Yalnızca en az bir onay kutusu işaretli filtreler uygulanır. Tüm onay kutularını işaretleyebilir veya hiçbirini işaretleyemezsiniz, aynıdır.

source: custom
ar: تخصيص
cs: vlastní
fr: personnaliser
tr: Özel

source: Preexpeditures
ar: النفقات المسبقة
cs: Plánované výdaje
fr: Pré-dépenses
tr: Ön harcamalar

source: Larger or equal
ar: أكبر أو يساوي
cs: Větší nebo rovno
fr: Supérieur ou égal
tr: Daha büyük veya eşit

source: Smaller or equal
ar: أصغر أو يساوي
cs: Menší nebo rovno
fr: Inférieur ou égal
tr: Daha küçük veya eşit

source: Expeditures
ar: النفقات
cs: Reálné výdaje
fr: Dépenses
tr: Harcamalar

source: Accepted expeditures
ar: النفقات المقبولة
cs: Schválené reálné výdaje
fr: Dépenses acceptées
tr: Kabul edilen harcamalar

source: You can't filter grants by any fields
ar: لا يمكنك تصفية المنح بأية حقول
cs: Granty není možné filtrovat
fr: Vous ne pouvez filtrer les agréments sur aucun champ
tr: Hibeleri hiçbir alana göre filtreleyemezsiniz

source: Wage
ar: الأجر
cs: Mzdový
fr: Rémunération
tr: Ücret

source: Supervisors
ar: مشرفون
cs: Schvalovatelé
fr: Superviseurs
tr: Denetçiler

source: Number of tickets
ar: عدد التذاكر
cs: Počet ticketů
fr: Nombre de tickets
tr: Bilet sayısı

source: Number of tickets in certain payment state
ar: عدد التذاكر في حالة دفع معينة
cs: Počet ticketů v určitém stavu plateb
fr: Nombre de tickets dans un état de paiement donné
tr: Belirli ödeme durumundaki bilet sayısı

source: N/A
ar: غ/م
fr: s/o
tr: Bilinmiyor

source: Number of tickets created
ar: عدد التذاكر المنشأة
cs: Počet vytvořených ticketů
fr: Nombre de tickets créés
tr: Oluşturulan bilet sayısı

source: Amount of accepted expeditures
ar: مقدار المصروفات المقبولة
cs: Suma schválených reálných výdajů
fr: Montant des dépenses acceptées
tr: Kabul edilen harcamaların tutarı
