Repository: BluDevTest/wikimedia-cz-tracker
Catalog: trackersite/locale/*/LC_MESSAGES/django.po
Languages: ar, cs, fr, tr

source: waiting for preapproval
ar: في انتظار الموافقة المسبقة
cs: čeká na předschválení
fr: attente de pré-approbation
tr: ön onay bekliyor

source: draft
ar: مسودة
cs: koncept
fr: brouillon
tr: taslak

source: state
ar: الحالة
cs: stav
fr: état
tr: Durum

source: E-mail
ar: البريد الإلكتروني
fr: Courriel
tr: E-posta

source: Other contact
ar: جهة اتصال أخرى
cs: Jiný kontakt
fr: Autre contact
tr: Diğer iletişim

source: no tracker account listed
ar: لا يوجد حساب متعقب مدرج
cs: účet neuveden
fr: aucun compte Tracker listé
tr: izleyici hesabı listelenmemiş

source: Requester details
ar: تفاصيل مقدم الطلب
cs: Další údaje o žadateli
fr: Détails du demandeur
tr: Talep ayrıntıları

source: Ticket
ar: تذكرة
cs: Tiket
tr: Bilet

source: Tickets
ar: تذاكر
cs: Tikety
tr: Biletler

source: Description shown to users who enter tickets for this subtopic
ar: إظهار الوصف للمستخدمين الذين يدخلون تذاكر لهذا الموضوع الفرعي
cs: Popis zobrazovaný uživatelům kteří do podtématu zadávají nové tikety
fr: Description affichée aux utilisateurs qui ont soumis des tickets pour ce sujet
tr: Bu alt konu için bilet alan kullanıcılara gösterilen açıklama

source: form description
ar: وصف النموذج
cs: popis formuláře
fr: description du formulaire
tr: form açıklaması

source: Topic where this subtopic belongs
ar: الموضوع الذي ينتمي إليه هذا الموضوع الفرعي
cs: Téma pod který toto podtéma patří
fr: Sujet auquel appartient ce sous-sujet
tr: Bu alt başlığın ait olduğu konu

source: Subtopic
ar: الموضوع الفرعي
cs: Subtéma
fr: Sous-sujet
tr: Alt konu

source: Subtopics
ar: المواضيع الفرعية
cs: Subtémata
fr: Sous-sujets
tr: Alt konular

source: grant
ar: منحة
fr: autoriser
tr: hibe

source: Grant project where this topic belongs
ar: مشروع منحة حيث ينتمي هذا الموضوع
cs: Grant pod který toto téma patří
fr: Autoriser le projet auquel appartient ce sujet
tr: Bu konunun ait olduğu hibe projesi

source: open for tickets
ar: مفتوح للتذاكر
cs: otevřeno pro tikety
fr: ouvert pour les tickets
tr: biletlere açık

source: Is this topic open for ticket submissions from users?
ar: هل هذا الموضوع مفتوح لإرسالات التذاكر من المستخدمين؟
cs: Je toto téma otevřené pro nové tikety od uživatelů?
fr: Ce sujet est-il ouvert pour que les utilisateurs puissent soumettre leurs tickets ?
tr: Bu konu, kullanıcılardan bilet gönderimleri için açık mı?

source: ticket media
ar: وسائط التذاكر
cs: média tiketu
fr: média du ticket
tr: bilet medyası

source: Does this topic track ticket media items?
ar: هل يتناول هذا الموضوع عناصر وسائط التذاكر؟
cs: Používá tohle téma u tiketů informace o médiích?
fr: Ce sujet trace-t-il des éléments de médias de ticket ?
tr: Bu konu bilet medya öğelerini izliyor mu?

source: ticket expenses
ar: مصاريف التذكرة
cs: výdaje tiketu
fr: dépenses de ticket
tr: bilet masrafları

source: Does this topic track ticket expenses?
ar: هل هذا الموضوع يتتبع نفقات التذاكر؟
cs: Používá tohle téma u tiketů informace o výdajích?
fr: Ce sujet trace-t-il les dépenses de ticket ?
tr: Bu konu bilet giderlerini takip ediyor mu?

source: ticket preexpenses
ar: نفقات التذاكر المسبقة
cs: plánované výdaje tiketu
fr: pré-dépenses de ticket
tr: bilet öncesi masraflar

source: Does this topic track preexpenses?
ar: هل يقوم هذا الموضوع بتتبع عمليات الدفع المسبق؟
cs: Používá tohle téma u tiketů informace o plánovaných výdajích?
fr: Ce sujet trace-t-il les pré-dépenses ?
tr: Bu konu önceden ödenenleri takip ediyor mu?

source: require statutory declaration
ar: يتطلب تصريحا قانونيا
cs: požadovat čestná prohlášení
fr: nécessite une déclaration statutaire
tr: yasal beyan gerektirir

source: Does this topic require statutory declaration for car travelling?
ar: هل يتطلب هذا الموضوع إعلانا قانونيا عن السفر بالسيارة؟
cs: Vyžaduje toto téma čestné prohlášení pro proplacení jízdy autem?
fr: Ce sujet nécessite-t-il une déclaration statutaire pour le voyage en voiture ?
tr: Bu konu, araba yolculuğu için yasal bildirim gerektiriyor mu?

source: Detailed description; HTML is allowed for now, line breaks are auto-parsed
ar: وصف مفصل: HTML مسموح الآن، يتم تحليل فواصل الأسطر تلقائيا
cs: Detailní popis; HTML je zatím povoleno, konce řádků jsou zachovány
fr: Description détaillée ; le HTML est autorisé pour le moment, les sauts de ligne sont automatiques
tr: Detaylı açıklama; Şimdilik HTML'ye izin verilir, satır sonları otomatik olarak ayrıştırılır

source: Description shown to users who enter tickets for this topic
ar: إظهار الوصف للمستخدمين الذين يدخلون تذاكر لهذا الموضوع
cs: Popis zobrazovaný uživatelům kteří do tématu zadávají nové tikety
fr: Description affichée aux utilisateurs qui soumettent des tickets pour ce sujet
tr: Bu konu için bilet giren kullanıcılara gösterilen açıklama

source: topic administrator
ar: إداري الموضوع
cs: správce tématu
fr: administrateurs de sujet
tr: konu yöneticisi

source: Selected users will have administration access to this topic.
ar: سيتمكن المستخدمون المختارون من الوصول الإداري لهذا الموضوع.
cs: Zvolení uživatelé budou mít správcovský přístup k tématu.
fr: Les utilisateurs sélectionnés auront un accès d’administration à ce sujet.
tr: Seçilen kullanıcılar bu konuya yönetici erişimine sahip olacak.

source: Topic
ar: موضوع
cs: Téma
fr: Sujet
tr: Konu

source: Topics
ar: مواضيع
cs: Témata
fr: Sujets
tr: Konular

source: full name
ar: الاسم الكامل
cs: dlouhý název
fr: nom complet
tr: Tam ad

source: Full name for headlines and such
ar: الاسم الكامل للعناوين الرئيسية وهكذا
cs: Plné jméno pro nadpisy a podoble
fr: Nom complet pour les entêtes et similaires
tr: Başlıklar ve bunun için tam ad

source: short name
ar: اسم قصير
cs: krátký název
fr: nom court
tr: kısa ad

source: Shorter name for use in tables
ar: اسم أقصر للاستخدام في الجداول
cs: Krátké jméno pro použití v tabulkách
fr: Nom court à utiliser dans les tables
tr: Tablolarda kullanım için daha kısa ad

source: slug
ar: بزاق

source: Shortcut for usage in URLs
ar: اختصار للاستخدام في المسارات
cs: Zkratka pro použití v adresách URL
fr: Raccourci à utiliser dans les URL
tr: URL’lerde kullanım için kısayol

source: Grant
ar: منحة
fr: Agrément
tr: Hibe

source: Grants
ar: منح
cs: Granty
fr: Agréments
tr: Hibeler

source: ticket
ar: تذكرة
cs: tiket
tr: bilet

source: Ticket this media info belongs to
ar: التذكرة التي تنتمي إليها معلومات الوسائط هذه
cs: Tiket ke kterému patří tato média
fr: Ticket auquel appartient cette info de média
tr: Bu medya bilgisinin ait olduğu bilet

source: Item description to show
ar: وصف العنصر للعرض
cs: Popis položky do seznamu
fr: Description de l’élément à afficher
tr: Gösterilecek öğe açıklaması

source: URL
ar: المسار

source: Link to media files
ar: وصلة لملفات الوسائط
cs: Odkaz na soubory
fr: Lien vers les fichiers média
tr: Medya dosyalarına bağlantı

source: count
ar: العدد
cs: počet
fr: nombre
tr: sayı

source: Number of files
ar: عدد الملفات
cs: Počet souborů
fr: Nombre de fichiers
tr: Dosya sayısı

source: Ticket media
ar: وسائط التذاكر
cs: Média tiketu
fr: Média du ticket
tr: Bilet medyası

source: width
ar: العرض
cs: šířka
fr: largeur
tr: genişlik

source: height
ar: الارتفاع
cs: výška
fr: hauteur
tr: yükseklik

source: cannonical title
ar: العنوان الأساسي
cs: kanonický název
fr: titre canonique
tr: kanonik başlık

source: categories
ar: تصنيفات
cs: kategorie
fr: catégories
tr: kategoriler

source: usages
ar: الاستخدامات
cs: počet použití
fr: utilisations
tr: kullanımlar

source: Ticket this expediture belongs to
ar: التذكرة التي تنتمي هذه النفقة إليها
cs: Tiket ke kterému tento reálný výdaj patří
fr: Ticket auquel appartient cette dépense
tr: Bilet bu sefer aittir

source: Description of this expediture
ar: وصف هذه النفقة
cs: Popis tohoto reálného výdaje
fr: Description de cette dépense
tr: Bu giderin açıklaması

source: amount
ar: المبلغ
cs: částka
fr: montant
tr: miktar

source: Expediture amount in
ar: كمية الإنفاق في
cs: Vydaná částka v
fr: Montant de la dépense en
tr: Harcama tutarı

source: accounting info
ar: المعلومات المحاسبية
cs: účetní údaje
fr: informations de compte
tr: muhasebe bilgisi

source: Accounting info, this is editable only through admin field
ar: معلومات المحاسبة، هي قابلة للتحرير فقط من خلال حقل الإداري
cs: Účetní poznámky; toto pole lze editovat jen v administraci
fr: Information de comptabilité, elle n’est modifiable que via le champ d’administration
tr: Muhasebe bilgileri, bu sadece yönetici alanı üzerinden düzenlenebilir

source: wage
ar: الأجر
cs: mzdový
fr: rémunération
tr: ücret

source: Ticket expediture
ar: نفقة التذكرة
cs: Reálný výdaj tiketu
fr: Dépense du ticket
tr: Bilet harcaması

source: Ticket expeditures
ar: نفقات التذاكر
cs: Reálné výdaje tiketu
fr: Dépenses du ticket
tr: Bilet harcamaları

source: Ticket this preexpediture belongs to
ar: التذكرة التي تنتمي هذه النفقة المسبقة إليها
cs: Tiket ke kterému tento plánovaný výdaj patří
fr: Ticket auquel appartient cette pré-dépense
tr: Bu önceliğin ait olduğu bilet

source: Description of this preexpediture
ar: وصف هذه النفقة المسبقة
cs: Popis tohoto plánovaného výdaje
fr: Description de cette pré-dépense
tr: Bu hazırlığın tanımı

source: Preexpediture amount in
ar: كمية الإنفاق المسبق في
cs: Položka rozpočtu v
fr: Montant de la pré-dépense en
tr: Önceden düzenlenmiş miktar

source: Ticket preexpediture
ar: نفقة التذكرة المسبقة
cs: Plánovaný výdaj tiketu
fr: Pré-dépense du ticket
tr: Bilet hazırlığı

source: Ticket preexpeditures
ar: نفقات التذاكر المسبقة
cs: Plánované výdaje tiketu
fr: Pré-dépenses du ticket
tr: Bilet hazırlıkları

source: uploader
ar: الرافع
cs: načetl
fr: téléverseur
tr: yükleyici

source: We need a sane file name, such as my-invoice123.jpg
ar: نحتاج إلى اسم ملف عاقل ، مثل فاتورتي.jpg
cs: Jméno souboru musí vypadat jako jméno bez speciálních znaků; použijte něco jako faktura-za-ocet123.jpg
fr: Nous avons besoin d’un nom de fichier sain, tel que ma-facture123.jpg
tr: my-invoice123.jpg gibi bir mantıklı dosya adına ihtiyacımız var

source: Ignored acks
ar: تم تجاهل إشعارات التأكيد
cs: Ignorované příznaky
fr: Confirmations ignorées
tr: Yoksayılmış

source: Muted notifications
ar: إشعارات صامتة
cs: Ztlumit notifikace
fr: Notifications éteintes
tr: Sessiz bildirimler

source: Email language
ar: لغة البريد الإلكتروني
cs: Jazyk e-mailů
fr: Langue du courriel
tr: E-posta dili

source: Display items
ar: عرض العناصر
cs: Zobrazit položek
fr: Afficher les éléments
tr: Öğeleri görüntüle

source: How many items should we display in tables at once
ar: عدد العناصر التي يجب أن نعرضها في الجداول في وقت واحد
cs: Kolik máme najednou zobrazit položek v tabulce
fr: Combien d’éléments à la fois devrions-nous afficher dans les tableaux
tr: Aynı anda tablolarda kaç tane öğe göstermeliyiz

source: Tracker user preference
ar: تفضيل مستخدم المقتفي
cs: Nastavení
fr: Préférences utilisateur de Tracker
tr: İzleyici kullanıcı tercihi

source: Tracker user preferences
ar: تفضيلات مستخدم المقتفي
cs: Nastavení
fr: Préférences utilisateur de Tracker
tr: İzleyici kullanıcı tercihleri

source: Username on mediawiki
ar: اسم المستخدم على ميدياويكي
cs: Uživatelské jméno na MediaWiki
fr: Nom d’utilisateur sur Mediawiki
tr: Mediawiki'deki kullanıcı adı

source: Bank account
ar: الحساب المصرفي
cs: Bankovní účet
fr: Compte bancaire
tr: Banka hesabı

source: Bank account information for money transfers
ar: معلومات الحساب المصرفي للتحويلات المالية
cs: Údaje o účtu pro bankovní převody
fr: Information de compte bancaire pour les transferts d’argent
tr: Para transferleri için banka hesap bilgileri

source: Other contact such as wiki account; can be useful in case of topic administrators need to clarify some information
ar: جهة اتصال أخرى مثل حساب ويكي، يمكن أن تكون مفيدة في حالة حاجة إداريي الموضوع إلى توضيح بعض المعلومات
cs: Další kontakt (např. účet na wiki); může se hodit třeba pokud budou schvalovatelé potřebovat nějaká upřesnění
fr: Autre contact, tel qu’un compte wiki ; peut être utile dans le cas où les administrateurs de sujets ont besoin de préciser une information
tr: Wiki hesabı gibi diğer kişiler; konu yöneticilerinin bazı bilgileri netleştirmeleri gerektiğinde yararlı olabilir

source: Other identification
ar: هوية أخرى
cs: Další identifikační údaje
fr: Autre identification
tr: Diğer tanımlama

source: Address, or other identification information, so we know who are we sending money to
ar: العنوان، أو غيرها من المعلومات التعريفية; حتى نعرف إلى من نرسل الأموال
cs: Adresa, rodné číslo, nebo něco podobného pro případné doplnění do účetnictví
fr: Adresse ou autres informations d’identification, afin que nous sachions à qui envoyons l’argent
tr: Adres veya diğer kimlik bilgileri, kime para gönderdiğimizi biliyoruz.

source: Tracker profile
ar: الملف الشخصي للمتعقب
cs: Profil uživatele
fr: Profil Tracker
tr: İzleyici profili

source: Tracker profiles
ar: الملفات الشخصية للمتعقبين
cs: Profily uživatelů
fr: Profils Tracker
tr: İzleyici profilleri

source: date
ar: التاريخ
cs: datum
tr: tarih

source: other party
ar: الطرف الآخر
cs: druhá strana
fr: autre partie
tr: diğer parti

source: The other party; user who sent or received the payment
ar: الطرف الآخر: المستخدم الذي أرسل أو تلقى الدفعة
cs: Druhá strana převodu: uživatel který poslal nebo dostal platbu
fr: Partie tierce ; l’utilisateur qui a envoyé ou reçu le paiement
tr: Diğer taraf; ödemeyi gönderen veya alan kullanıcı

source: other party (text)
ar: الطرف الآخر (نص)
cs: druhá strana (text)
fr: partie tierce (texte)
tr: diğer parti (metin)

source: The other party; this text is used when user is not selected
ar: الطرف الآخر: يتم استخدام هذا النص عندما لا يتم تحديد المستخدم
cs: Druhá strana převodu; tento text je použit není-li vyplněn uživatel
fr: Partie tierce ; ce texte est utilisé quand l’utilisateur n’est pas sélectionné
tr: Diğer taraf; Bu metin kullanıcı seçilmediğinde kullanılır

source: Payment amount; Positive value means transaction to the user, negative is a transaction from the user
ar: مبلغ الدفعة: القيمة الموجبة تعني معاملة إلى المستخدم، والسلبية هي معاملة من المستخدم
cs: Převedená částka. Kladná hodnota znamená platbu uživateli, záporná že uživatel dal peníze nám
fr: Montant du paiement ; une valeur positive représente une transaction vers l’utilisateur, une valeur négative est une transaction venant de l’utilisateur
tr: Ödeme miktarı; Pozitif değer, kullanıcıya yapılan işlem anlamına gelir; negatif, kullanıcıdan gelen bir işlemdir

source: Description of this transaction
ar: وصف هذه الصفقة
cs: Popis převodu
fr: Description de cette transaction
tr: Bu işlemin açıklaması

source: Accounting info
ar: المعلومات المحاسبية
cs: Účetní údaje
fr: Informations comptables
tr: Muhasebe bilgisi

source: related tickets
ar: تذاكر ذات صلة
cs: související tikety
fr: tickets associés
tr: ilgili biletler

source: Tickets this trackaction is related to
ar: التذاكر المرتبطة بهذه العملية
cs: Tikety ke kterým se tato platba vztahuje
fr: Tickets attachés à cette transaction
tr: Bu izlemeyle ilgili biletler

source: Transaction
ar: عملية تجارية
cs: Platba
tr: İşlem

source: Transactions
ar: المعاملات
cs: Platby
tr: İşlemler

source: comment
ar: تعليق
cs: komentář
fr: commentaire
tr: yorum

source: Comment <tt>%(comment)s</tt> was added to ticket <a href="%(ticket_url)s">%(ticket)s</a> by user <tt>%(user)s</tt>
ar: تمت إضافة التعليق <tt>%(comment)s</tt> إلى التذكرة <a href="%(ticket_url)s">%(ticket)s</a> بواسطة المستخدم <tt>%(user)s</tt>
cs: K ticketu <a href="%(ticket_url)s">%(ticket)s</a> byl přidán uživatelem <tt>%(user)s</tt> komentář <tt>%(comment)s</tt>
fr: Le commentaire « <bdi>%(comment)s</bdi> » a été ajouté au ticket <a href="%(ticket_url)s">%(ticket)s</a> par l’utilisateur « <bdi>%(user)s</bdi> ».
tr: <tt>%(comment)s</tt> yorumu <tt>%(user)s</tt> adlı kullanıcının <a href="%(ticket_url)s">%(ticket)s</a> biletine eklendi.

source: User <tt>%(user)s</tt> created ticket <a href="%(ticket_url)s">%(ticket)s</a> in topic <tt>%(topic)s</tt>.
ar: المستخدم <tt>%(user)s</tt> أنشأ التذكرة <a href="%(ticket_url)s">%(ticket)s</a> في موضوع <tt>%(topic)s</tt>.
cs: Ticket <a href="%(ticket_url)s">%(ticket)s</a> byl vytvořen uživatelem <tt>%(user)s</tt> v tématu <tt>%(topic)s</tt>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a créé le ticket <a href="%(ticket_url)s">%(ticket)s</a> pour le sujet « <bdi>%(topic)s</bdi> ».
tr: <tt>%(user)s</tt> kullanıcısı, <tt>%(topic)s</tt> başlığında <a href="%(ticket_url)s">%(ticket)s</a> oluşturdu.

source: User <tt>%(user)s</tt> changed supervisor notes of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: قام المستخدم <tt>%(user)s</tt> بتغيير ملاحظات المشرف على التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: U ticketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s změnil poznámky schvalovatele.
fr: L'utilisateur « <bdi>%(user)s</bdi> » a modifié les notes superviseur du ticket <a href="%(ticket_url)s"><bdi>%(ticket)s</bdi></a>.
tr: <tt>%(user)s</tt> kullanıcısı <a href="%(ticket_url)s">%(ticket)s</a> biletinin yönetici notunu değiştirdi.

source: User <tt>%(user)s</tt> changed description of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: قام المستخدم <tt>%(user)s</tt> بتغيير وصف التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: U ticketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s změnil popisek.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a modifié la description du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı <a href="%(ticket_url)s">%(ticket)s</a> biletinin açıklamasını değiştirdi.

source: User <tt>%(user)s</tt> changed name of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: قام المستخدم <tt>%(user)s</tt> بتغيير اسم التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: U ticketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s změnil název.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a changé le nom du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> adlı kullanıcı, <a href="%(ticket_url)s">%(ticket)s</a> biletinin adını değiştirdi.

source: User <tt>%(user)s</tt> changed link to report of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: المستخدم <tt>%(user)s</tt> غير الرابط إلى تقرير التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: U ticketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s změnil odkaz na report.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a modifié le lien du rapport du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> adlı kullanıcı, <a href="%(ticket_url)s">%(ticket)s</a> bilet raporuna giden bağlantıyı değiştirdi.

source: User <tt>%(user)s</tt> changed requested deposit of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: المستخدم <tt>%(user)s</tt> قام بتغيير الإيداع المطلوب للتذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: U ticketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s změnil požadovanou zálohu.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a modifié le dépôt demandé du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı istenen <a href="%(ticket_url)s">%(ticket)s</a> bilet depozitosunu değiştirdi.

source: User <tt>%(user)s</tt> changed "Is report mandatory?" field of ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: قام المستخدم <tt>%(user)s</tt> بتغيير حقل التذكرة "هل التقرير إلزامي؟" <a href="%(ticket_url)s">%(ticket)s</a>.
cs: U ticketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s změnil příznak povinného reportu
fr: L’utilisateur « <bdi>%(user)s</bdi> » a modifié le champ « Le rapport est-il obligatoire ? » du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> adlı kullanıcı değişti "Rapor zorunlu mu?" <a href="%(ticket_url)s">%(ticket)s</a> bilet alanı.

source: Ticket "%(ticket)s" was deleted by user %(user)s
ar: تم حذف التذكرة "%(ticket)s" بواسطة المستخدم %(user)s
cs: Tiket "%(ticket)s" byl smazán uživatelem %(user)s
fr: Le ticket « %(ticket)s » a été supprimé par l’utilisateur « <bdi>%(user)s</bdi> ».
tr: "%(ticket)s" bileti %(user)s kullanıcısı tarafından silindi

source: User <tt>%(user)s</tt> added ack <tt>%(ack_type)s</tt> to ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: أضاف المستخدم <tt>%(user)s</tt> إشعار التأكيد <tt>%(ack_type)s</tt> إلى التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: Ticketu <a href='%(ticket_url)s'>%(ticket)s</a> byl přidán stav <tt>%(ack_type)s</tt> uživatelem <tt>%(user)s</tt>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a ajouté un acquittement « %(ack_type)s » au ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı <a href="%(ticket_url)s">%(ticket)s</a> biletine <tt>%(ack_type)s</tt> eklendi.

source: User <tt>%(user)s</tt> removed ack <tt>%(ack_type)s</tt> from ticket <a href="%(ticket_url)s">%(ticket)s</a>
ar: قام المستخدم <tt>%(user)s</tt> بإزالة إشعار التأكيد <tt>%(ack_type)s</tt> من التذكرة <a href="%(ticket_url)s">%(ticket)s</a>
cs: U ticketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s odebral stav <tt>%(ack_type)s</tt>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a supprimé l’acquittement « %(ack_type)s » du ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı <a href="%(ticket_url)s">%(ticket)s</a> biletinden <tt>%(ack_type)s</tt> kaldırıldı

source: User <tt>%(user)s</tt> added planned expeditures <tt>%(expeditures)s</tt> to ticket <a href="%(ticket_url)s">%(ticket)s</a>.
ar: أضاف المستخدم <tt>%(user)s</tt> النفقات المخطط لها <tt>%(expeditures)s</tt> إلى التذكرة <a href="%(ticket_url)s">%(ticket)s</a>.
cs: K tiketu <a href="%(ticket_url)s">%(ticket)s</a> uživatel %(user)s přidal plánované výdaje <tt>%(expeditures)s</tt>
fr: L’utilisateur « <bdi>%(user)s</bdi> » a ajouté des dépenses planifiées « %(expeditures)s » au ticket <a href="%(ticket_url)s">%(ticket)s</a>.
tr: <tt>%(user)s</tt> kullanıcısı, biletine <a href="%(ticket_url)s">%(ticket)s</a> <tt>%(expeditures)s</tt> planlı keşif gezileri ekledi

source: User <tt>%(user)s</tt> set planned expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as wage.
ar: المستخدم <tt>%(user)s</tt> حدد أن النفقات المخطط لها <tt>%(expeditures)s</tt> للتذكرة <a href="%(ticket_url)s">%(ticket)s</a> أجر.
cs: Uživatel <tt>%(user)s</tt> nastavil plánovaný výdaj <tt>%(expeditures)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a> jako mzdový.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a défini une dépense planifiée « %(expeditures)s » sur le ticket <a href="%(ticket_url)s">%(ticket)s</a> comme rémunération.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> biletinin <tt>%(expeditures)s</tt> planlı seferini ücret olarak ayarlandı.

source: User <tt>%(user)s</tt> set planned expediture <tt>%(expeditures)s</tt> of ticket <a href="%(ticket_url)s">%(ticket)s</a> as not wage.
ar: المستخدم <tt>%(user)s</tt> حدد أن النفقات المخطط لها <tt>%(expeditures)s</tt> للتذكرة <a href="%(ticket_url)s">%(ticket)s</a> ليست أجرا.
cs: Uživatel <tt>%(user)s</tt> nastavil plánovaný výdaj <tt>%(expeditures)s</tt> tiketu <a href="%(ticket_url)s">%(ticket)s</a> jako nemzdový.
fr: L’utilisateur « <bdi>%(user)s</bdi> » a défini une dépense planifiée <tt>%(expeditures)s</tt> sur le ticket <a href="%(ticket_url)s">%(ticket)s</a> comme frais hors rémunération.
tr: <tt>%(user)s</tt> kullanıcısı, <a href="%(ticket_url)s">%(ticket)s</a> biletinin <tt>%(expeditures)s</tt> planlı seferini ücret olmayanı ayarlandı.
