Repository: BluDevTest/wikimedia-cz-tracker
Catalog: trackersite/locale/*/LC_MESSAGES/django.po
Languages: ar, cs, fr, tr

source: The %(site_name)s team
ar: فريق %(site_name)s
cs: Tým aplikace %(site_name)s
fr: L’équipe de %(site_name)s
tr: %(site_name)s ekibi

source: Register with Meta Wiki
ar: سجل باستخدام ميتا ويكي
fr: S’inscrire avec Méta Wiki

source: Already have an acount?
ar: لديك حساب بالفعل؟
fr: Vous avez déjà un compte ?

source: Will be used for password recovery and notifications, if you enable them.
ar: سيتم استخدامه لاستعادة كلمة المرور والإشعارات، إذا قمت بتمكينها.
cs: Bude použit pro obnovení hesla a e-mailová upozornění, pokud si je zapnete.
fr: Seront utilisés pour la récupération du mot de passe et les notifications, si vous les activez.
tr: Onları etkinleştirirseniz, parola kurtarma ve bildirimler için kullanılacaktır.

source: User %s created.
ar: تم إنشاء المستخدم %s.
cs: Vytvořen uživatel %s.
fr: Utilisateur %s créé.
tr: %s kullanıcısı oluşturuldu.
