Repository: BluDevTest/wikimedia-cz-tracker
Catalog: trackersite/locale/*/LC_MESSAGES/django.po
Languages: ar, cs, fr, tr

source: Amount of paid expeditures
ar: مقدار المصروفات المدفوعة
cs: Suma placených reálných výdajů
fr: Montant des dépenses payées
tr: Ödenen harcama tutarı

source: normal
ar: عادي
cs: normální

source: staff
ar: الطاقم
cs: s administračním přístupem
fr: personnel
tr: personel

source: superuser
ar: مستخدم خارق
cs: superuživatel
fr: super-utilisateur
tr: süper

source: Create ticket
ar: إنشاء تذكرة
cs: Vytvořit tiket
fr: Créer un ticket
tr: Bilet oluştur

source: You'll be able to edit everything you've filled in even after submitting the form.
ar: ستتمكن من تعديل كل شيء قمت بملئه حتى بعد إرسال النموذج.
cs: Vše co jste vyplnili budete moci dále editovat i po odeslání formuláře.
fr: Vous pourrez modifier tout ce que vous avez entré, même après avoir soumis le formulaire.
tr: Formu doldurduktan sonra bile doldurduğunuz her şeyi düzenleyebilirsiniz.

source: Ticket list
ar: قائمة التذاكر
cs: Seznam tiketů
fr: Liste de tickets
tr: Bilet listesi

source: topics
ar: المواضيع
cs: témata
fr: sujets
tr: Konular

source: users
ar: المستخدمون
cs: uživatelé
fr: utilisateurs
tr: kullanıcılar

source: Create new ticket
ar: إنشاء تذكرة جديدة
cs: Vytvořit nový tiket
fr: Créer un nouveau ticket
tr: Yeni bilet oluştur

source: No tickets available.
ar: لا توجد تذاكر متاحة.
cs: Nejsou k dispozici žádné tikety.
fr: Aucun ticket disponible.
tr: Bilet yok.

source: Import
ar: استيراد
fr: Importer
tr: İçe aktar

source: Topic list
ar: قائمة المواضيع
cs: Seznam témat
fr: Liste des sujets
tr: Konu listesi

source: Topics closed for new tickets
ar: المواضيع مغلقة للتذاكر الجديدة
cs: Témata uzavřená pro nové tikety
fr: Sujets clos pour les nouveaux tickets
tr: Yeni biletler için kapalı konular

source: topic finance
ar: تمويل الموضوع
cs: platby dle témat
fr: sujet financier
tr: konu finansmanı

source: topic ack overview
ar: نظرة عامة على إشعار تأكيد الموضوع
cs: přehled schválení
fr: aperçu des confirmations de sujet
tr: konuya genel bakış

source: grants
ar: منح
cs: granty
fr: agréments
tr: hibeler

source: watch settings
ar: إعدادات المراقبة
cs: nastavení sledování
fr: suivre les paramètres
tr: izlenme ayarları

source: Grant list
ar: قائمة المنح
cs: Seznam grantů
fr: Liste d’agréments
tr: Hibe listesi

source: Paid wages
ar: الأجور المدفوعة
cs: Placeno mezd
fr: Rémunérations payées
tr: Ödenen ücretler

source: Paid together
ar: دُفِعت معا
cs: Placeno celkem
fr: Payé ensemble
tr: Birlikte ödenme

source: Tickets per payment status
ar: التذاكر لكل حالة دفع
cs: Tikety podle plateb
fr: Tickets par état de paiement
tr: Ödeme durumuna göre bilet

source: no payment required
ar: لا توجد دفعة مطلوبة
cs: žádná platba není třeba
fr: aucun paiement nécessaire
tr: ödeme gerekli değil

source: No topics available.
ar: لا توجد مواضيع متاحة.
cs: Nejsou k dispozici žádná témata.
fr: Aucun sujet disponible.
tr: Uygun konu yok.

source: Be warned that you need permission to import more than %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s rows. If you'll submit a file CSV with more than %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s rows, only the first %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s will be processed. If you really need to import more than %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s of objects, please contact the systemadmin.
ar: كن حذرا من أنك تحتاج إلى صلاحية لاستيراد أكثر من %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s من الصفوف، إذا أرسلت ملفا بتنسيق CSV بأكثر من %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s من الصفوف، فستتم معالجة أول %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s فقط، إذا كنت تريد بالفعل استيراد أكثر من %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s من الكائنات، فيُرجَى الاتصال بإداري النظام.
cs: Pokud k tomu nemáte oprávnění, nemůžete importovat více než %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s řádků. Pokud pošlete větší CSV, bude importováno pouze prvních %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s řádků. Pokud opravdu potřebujte importovat tolik objektů, kontaktujte systémového administrátora.
fr: Soyez avisé que vous avez besoin de droits pour importer plus de %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s lignes. Si vous soumettez un fichier CSV avec plus de %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s lignes, seules les %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s premières seront traitées. Si vous avez réellement besoin d’importer plus de %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s objets, veuillez contacter l’administrateur système.
tr: %(MAX_NUMBER_OF_ROWS_ON_IMPORT) satırdan fazlasını içe aktarmak için izin almanız gerektiğine dikkat edin. %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s satırdan oluşan bir CSV dosyası gönderirseniz, yalnızca ilk %(MAX_NUMBER_OF_ROWS_ON_IMPORT)s işlenir. Gerçekten %(MAX_NUMBER_OF_ROWS_ON_IMPORT) nesneden fazlasını içe aktarmanız gerekiyorsa, lütfen sistem yöneticisine başvurun.

source: What kind of objects are you importing?
ar: ما نوع الكائنات التي تستوردها؟
cs: Jaký druh objektů hodláte importovat?
fr: Quels types d’objets importez-vous ?
tr: Ne tür nesneler ithal ediyorsunuz?

source: example file
ar: مثال ملف
cs: vzorový soubor
fr: fichier d’exemple
tr: örnek dosya

source: Preexpenses
ar: النفقات المسبقة
cs: Plánované výdaje
fr: Pré-dépenses
tr: Ön giderler

source: Expenses
ar: نفقات
cs: Výdaje
fr: Dépenses
tr: Harcamalar

source: Media
ar: وسائط
cs: Média
fr: Média
tr: Medya

source: Event date
ar: تاريخ الحدث
cs: Datum akce
fr: Date d’événement
tr: Etkinlik tarihi

source: Name
ar: الاسم
cs: Název
fr: Nom
tr: Ad

source: Requested by
ar: مطلوب من
cs: Žadatel
fr: Demandé par
tr: Talep eden

source: Paid expeditures
ar: نفقات مدفوعة
cs: Zaplacené výdaje
fr: Dépenses payées
tr: Ödenmiş harcamalar

source: State
ar: الحالة
cs: Stav
fr: État
tr: Eyalet

source: Last changed
ar: آخر تغيير
cs: Naposledy změněno
fr: Dernière modification
tr: Son değiştirilen

source: previous
ar: السابق
cs: předchozí
fr: précédent
tr: önceki

source: next
ar: التالي
cs: následující
fr: suivant
tr: sonraki

source: Preferences
ar: تفضيلات
cs: Nastavení
fr: Préférences
tr: Tercihler

source: Mute notifications
ar: كتم الإشعارات
cs: Ztlumit notifikace
fr: Taire les notifications
tr: Bildirimleri kapat

source: Ignore ack types
ar: تجاهل أنواع إشعار التأكيد
cs: Ignorované typy příznaků
fr: Ignorer les types d’acquittement
tr: Türlerini yoksay

source: Other
ar: أخرى
cs: Ostatní
fr: Autre
tr: Diğer

source: Save
ar: حفظ
cs: Uložit
fr: Enregistrer
tr: Kaydet

source: Wikimedia account
ar: حساب ويكيميديا
cs: Wikimedia účet
fr: compte Wikimédia
tr: Wikimedia hesabı

source: Your account is connected to Wikimedia account
ar: حسابك مرتبط بحساب ويكيميديا
cs: Váš účet je připojen k Wikimedia účtu
fr: Votre compte est connecté au compte Wikimédia
tr: Hesabınız Wikimedia hesabına bağlı

source: Disconnect Wikimedia account
ar: افصل حساب ويكيميديا
cs: Odpojit Wikimedia účet
fr: Déconnecter le compte Wikimédia
tr: Wikimedia hesabının bağlantısını kes

source: In order to disconnect your Wikimedia account, you first need to
ar: من أجل فصل حساب ويكيميديا الخاص بك; عليك أولا
cs: Abyste odpojili svůj účet Wikimedia, nejprve musíte
fr: Afin de déconnecter votre compte Wikimédia, vous devez d’abord
tr: Wikimedia hesabınızın bağlantısını kesmek için önce yapmanız gereken

source: set a password.
ar: ضبط كلمة سر.
cs: nastavit heslo
fr: définir un mot de passe.
tr: bir şifre belirleyin.

source: Account actions
ar: إجراءات الحساب
cs: Akce účtu
fr: Actions de compte
tr: Hesap işlemleri

source: Deactivate account
ar: تعطيل الحساب
cs: Deaktivovat účet
fr: Désactiver le compte
tr: Aktif edilmemiş hesap

source: Add statutory declaration to
ar: إضافة تصريح قانوني ل
cs: Přidat čestné prohlášení k
fr: Ajouter une déclaration statutaire à
tr: Yasal bildirim ekleyin

source: Submit
ar: إرسال
cs: Odeslat
fr: Soumettre
tr: Gönder

source: add ticket
ar: إضافة تذكرة
cs: přidat tiket
fr: ajouter un ticket
tr: bilet ekle

source: Total for this subtopic
ar: الإجمالي لهذا الموضوع الفرعي
cs: Celkem za toto podtéma
fr: Total pour ce sous-sujet
tr: Bu alt konu için toplam

source: delete
ar: حذف
cs: smazat
fr: supprimer
tr: sil

source: Delete the item
ar: حذف العنصر
cs: Smazat položku
fr: Supprimer l’élément
tr: Öğeyi sil

source: Add another %(formset_item_name)s
ar: أضف %(formset_item_name)s أخرى
cs: Přidat další %(formset_item_name)s
fr: Ajouter un autre %(formset_item_name)s
tr: Başka bir %(formset_item_name)s ekle

source: Remove
ar: إزالة
cs: Odebrat
fr: Supprimer
tr: Kaldır

source: Created
ar: تم الإنشاء
cs: Vytvořeno
fr: Créé
tr: Oluşturuldu

source: unset
ar: إلغاء التعيين
cs: neuvedeno
fr: non initialisé
tr: ayarlama

source: Yes
ar: نعم
cs: Ano
fr: Oui
tr: Evet

source: No
ar: لا
cs: Ne
fr: Non
tr: Hayır

source: Report URL
ar: مسار التقرير
cs: Odkaz na report
fr: Signaler l’URL
tr: URL bildir

source: No report filled
ar: لا يوجد أي تقرير ممتلئ
cs: Žádný report nebyl vyplněn
fr: Aucun rapport n’a été rempli
tr: Rapor doldurulmadı

source: Deposit
ar: الوديعة
cs: Záloha
fr: Dépôt
tr: Depozito

source: Event URL
ar: مسار الحدث
cs: Odkaz na akci
fr: URL de l’événement
tr: Etkinlik URL'si

source: Rating percentage
ar: نسبة التقييم
cs: Ohodnocení
fr: Pourcentage de notation
tr: Oylama yüzdesi

source: remove
ar: إزالة
cs: odebrat
fr: supprimer
tr: kaldır

source: Confirm
ar: تأكيد
cs: Potvrdit
fr: Confirmer
tr: Onayla

source: Supervisor notes
ar: ملاحظات المشرف
cs: Poznámky schvalovatele
fr: Informations superviseur
tr: Danışman notları

source: Media (old)
ar: وسائط (قديمة)
cs: Média (stará)
fr: Média (ancien)
tr: Medya (eski)

source: Number of objects
ar: عدد الأشياء
cs: Počet objektů
fr: Nombre d’objets
tr: Nesnelerin sayısı

source: Number of media files
ar: عدد ملفات الوسائط
cs: Počet souborů
fr: Nombre de fichiers média
tr: Medya dosyalarının sayısı

source: Item
ar: العنصر
cs: Položka
fr: Élément
tr: Öğe

source: Wage?
ar: أجر؟
cs: Mzdový?
fr: Rémunération ?
tr: Ücret?

source: Total preexpeditures
ar: مجموع النفقات المسبقة
cs: Celkem plánované výdaje
fr: Total des pré-dépenses
tr: Toplam ön hazırlıklar

source: Paid?
ar: مدفوع؟
cs: Proplaceno?
fr: Payé ?
tr: Ödeme?

source: Yes,No
ar: نعم،لا
cs: Ano,Ne
fr: Oui,Non
tr: Evet,Hayır

source: Total expeditures
ar: مجموع النفقات
cs: Celkem reálné výdaje
fr: Total des dépenses
tr: Toplam harcamalar

source: edit ticket
ar: تحرير التذكرة
cs: upravit tiket
fr: modifier un ticket
tr: bileti düzenle

source: edit in admin
ar: تحرير في الإدارة
cs: editovat v administraci
fr: modifier en tant qu’administrateur
tr: yöneticide düzenle

source: duplicate
ar: مكرر
cs: duplikovat
fr: dupliquer
tr: çift

source: add yourself as a driver
ar: أضف نفسك كسائق
cs: přidejte se jako řidič
fr: ajoutez-vous en tant que conducteur
tr: kendini şoför olarak ekle

source: show media
ar: إظهار الوسائط
cs: ukázat média
fr: afficher le média
tr: medya göster

source: manage media
ar: إدارة الوسائط
cs: upravit média
fr: gérer les médias
tr: medya yönet

source: part of <a href="%(c_link)s">cluster %(c_id)s</a>: total tickets %(total_tickets)s&nbsp;%(cr)s, total transactions %(total_transactions)s&nbsp;%(cr)s
ar: جزء من <a href="%(c_link)s">cluster %(c_id)s</a>: إجمالي التذاكر %(total_tickets)s&nbsp;%(cr)s، إجمالي المعاملات %(total_transactions)s&nbsp;%(cr)s
cs: patří do <a href="%(c_link)s">slepence %(c_id)s</a>: tikety celkem %(total_tickets)s&nbsp;%(cr)s, platby celkem %(total_transactions)s&nbsp;%(cr)s
fr: partie de la <a href="%(c_link)s">grappe %(c_id)s</a> : nombre total de tickets %(total_tickets)s %(cr)s, nombre total de transactions %(total_transactions)s %(cr)s
tr: <a href="%(c_link)s">cluster %(c_id)s</a> parçası: toplam bilet %(total_tickets)s&nbsp;%(cr)s, toplam işlem %(total_transactions)s&nbsp;%(cr)s

source: Associated transactions total
ar: مجموع المعاملات المرتبطة
cs: Přiřazené platby celkem
fr: Total des transactions associées
tr: İlişkili işlemlerin toplamı

source: As you are not an administrator, you can see only documents you uploaded below.
ar: نظرا لأنك لست إداريا; يمكنك مشاهدة المستندات التي رفعتها أدناه فقط.
cs: Protože nejste správce, můžete vidět pouze doklady, které jste sám nahrál
fr: Comme vous n’êtes pas administrateur, vous ne pouvez voir que les documents que vous avez téléversés ci-dessous.
tr: Yönetici olmadığınız için yalnızca aşağıya yüklediğiniz belgeleri görebilirsiniz.

source: Comments
ar: التعليقات
cs: Komentáře
fr: Commentaires
tr: Yorumlar

source: There are no comments yet.
ar: لا توجد تعليقات حتى الآن.
cs: Zatím žádné komentáře.
fr: Il n’y a encore aucun commentaire.
tr: Henüz hiç yorum yapılmamış.

source: Add comment
ar: أضف تعليقا
cs: Přidat komentář
fr: Ajouter un commentaire
tr: Yorum Ekle

source: preexpediture
ar: النفقات المسبقة
cs: plánovaný výdaj
fr: pré-dépense
tr: ön harcamalar

source: expediture
ar: النفقات
cs: reálný výdaj
fr: dépense
tr: harcama

source: submit
ar: إرسال
cs: odeslat
fr: soumettre
tr: gönder

source: Manage media for
ar: إدارة الوسائط لـ
cs: Upravit média pro
fr: Gérer un média pour
tr: Medyayı yönet

source: Add new media
ar: إدارة الوسائط الجديدة
cs: Přidat nová média
fr: Ajouter un nouveau média
tr: Yeni medya ekle

source: Filename prefix
ar: بادئة اسم الملف
cs: Začátek názvu souboru...
fr: Préfixe du nom de fichier
tr: Dosya adı öneki

source: Mediawiki username
ar: اسم مستخدم ميدياويكي
cs: Uživatelské jméno na projektech Wikimedia
fr: Nom d’utilisateur Mediawiki
tr: Mediawiki kullanıcı adı

source: Number of images to fetch
ar: عدد الصور لجلبها
cs: Počet obrázků k načtení
fr: Nombre d’images à récupérer
tr: Alınacak resim sayısı

source: Category to filter by
ar: تصنيف للتصفية حسبه
cs: Filtr pro danou kategorii
fr: Catégorie de filtrage
tr: Filtrelenecek kategori

source: Search
ar: بحث
cs: Hledat
fr: Chercher
tr: Ara

source: Load more
ar: تحميل المزيد
cs: Načíst další
fr: Charger davantage
tr: Daha fazla yükle

source: Loading...
ar: تحميل...
cs: Načítání...
fr: Chargement en cours...
tr: Yükleniyor...

source: Choose selected photos
ar: اختر الصور المحددة
cs: Potvrdit výběr médií
fr: Choisir les photos sélectionnées
tr: Seçilen fotoğrafları seç

source: Remove existing media
ar: إزالة الوسائط الموجودة
cs: Odebrat existující média
fr: Supprimer les médias existants
tr: Mevcut medyayı kaldır

source: It can take up to five minutes for the images you added to show here.
ar: يمكن أن يستغرق الأمر إلى خمس دقائق حتى يتم عرض الصور التي أضفتها هنا.
cs: Zobrazení vámi přidaných obrázků může trvat až pět minut.
fr: Jusqu’à cinq minutes peuvent être nécessaires avant que s’affichent ici les images que vous avez ajoutées.
tr: Burada eklediğiniz resimlerin gösterilmesi beş dakika kadar sürebilir.

source: Delete selected photos
ar: حذف الصور المحددة
cs: Smazat vybraná média
fr: Supprimer les photos sélectionnées
tr: Seçilen fotoğrafları sil

source: Show media for
ar: عرض وسائط ل
cs: Zobrazit média pro
fr: Afficher le média pour
tr: Medya göster

source: List of linked media
ar: قائمة الوسائط المرتبطة
cs: Seznam médií u tohoto tiketu
fr: Liste des médias attachés
tr: Bağlantılı ortamların listesi

source: Last updated
ar: آخر تحديث
cs: Naposledy aktualizováno
fr: Dernière mise à jour
tr: Son güncelleme

source: update
ar: تحديث
cs: vynutit aktualizaci
fr: mettre à jour
tr: güncelle

source: Page will be updated within 24 hours.
ar: سيتم تحديث الصفحة خلال 24 ساعة.
cs: Stránka bude aktualizována během 24 hodin.
fr: La page sera mise à jour dans les 24 heures.
tr: Sayfa 24 saat içinde güncellenecektir.

source: File name
ar: اسم الملف
cs: Název souboru
fr: Nom de fichier
tr: Dosya adı

source: Dimension
ar: البعد
cs: Rozměry
tr: Boyut

source: Categories
ar: تصنيفات
cs: Kategorie
fr: Catégories
tr: Kategoriler

source: Used in
ar: مستعمل في
cs: Použito v
fr: Utilisé dans
tr: Kullanılan

source: Unknown
ar: غير معروف
cs: Neznámý
fr: Inconnu
tr: Bilinmiyor

source: Number of usages
ar: عدد الاستخدامات
cs: Počet použití souborů
fr: Nombre d’utilisations
tr: Kullanım sayısı

source: Number of Wikidata items
ar: عدد عناصر ويكي بيانات
cs: Počet Wikidata položek
fr: Nombre d’éléments Wikidata
tr: Vikiveri öğe sayısı

source: Number of unique Wikidata items
ar: عدد عناصر ويكي بيانات الفريدة
cs: Počet unikátních Wikidata položek
fr: Nombre d’éléments Wikidata uniques
tr: Benzersiz Vikiveri öğesi sayısı

source: Photos per category
ar: الصور لكل تصنيف
cs: Obrázky per kategorie
fr: Photos par catégorie
tr: Kategori başına fotoğraf

source: Category
ar: التصنيف
cs: Kategorie
fr: Catégorie
tr: Kategori

source: Number
ar: الرقم
cs: Číslo
fr: Nombre
tr: Sayı

source: Media count
ar: عدد الوسائط
cs: Počet médií
fr: Nombre de médias
tr: Medya sayısı

source: confirmations
ar: تأكيدات
cs: schválení
tr: onayları

source: back to ticket
ar: العودة الى التذكرة
cs: zpět na tiket
fr: retour au ticket
tr: bilete geri dön

source: Added
ar: تمت إضافته
cs: Přidáno
fr: Ajouté
tr: Eklendi

source: Added by
ar: أُضِيف بواسطة
cs: Přidal
fr: Ajouté par
tr: Ekleyen

source: Topic ack overview
ar: نظرة عامة على إشعار تأكيد الموضوع
cs: Přehled schválení
fr: Aperçu des confirmations de sujet
tr: Konuya genel bakış

source: Supervisor
ar: مشرف
cs: Schvalovatel
fr: Superviseur
tr: Denetçi

source: Ack count
ar: عدد إشعارات التأكيد
cs: Počet schválení
fr: Acquitter le compte
tr: Sayı

source: download csv
ar: تنزيل بصيغة csv
cs: stáhnout csv
fr: télécharger au format csv
tr: csv indir

source: Topic is open for new tickets
ar: الموضوع مفتوح للتذاكر الجديدة
cs: Téma je otevřené pro nové tikety
fr: Sujet ouvert pour de nouveaux tickets
tr: Konu yeni biletlere açık

source: Topic administrators
ar: إداريو الموضوع
cs: Schvalovatelé tématu
fr: Administrateurs de sujets
tr: Konu yöneticileri

source: Topic administrator
ar: إداري الموضوع
cs: Schvalovatel tématu
fr: Administrateur de sujet
tr: Konu yöneticisi

source: Total for this topic
ar: الإجمالي لهذا الموضوع
cs: Celkem za toto téma
fr: Total pour ce sujet
tr: Bu konu için toplam

source: Topic finance
ar: تمويل الموضوع
cs: Platby dle témat
fr: Sujet finances
tr: Konu finansmanı

source: Amounts per payment status
ar: المبالغ لكل حالة دفع
cs: Částky podle stavu platby
fr: Montants par état de paiement
tr: Ödeme durumuna göre tutarlar

source: Total %(gname)s
ar: الإجمالي %(gname)s
cs: %(gname)s celkem
fr: Total de %(gname)s
tr: Toplam %(gname)s

source: Marked topics involve partial payments that have no clear relation to topic, and have been split equally among possible candidates.
ar: تتضمن الموضوعات المعلمة المدفوعات الجزئية التي ليست لها علاقة واضحة بالموضوع، وتم تقسيمها بالتساوي بين المرشحين المحتملين.
cs: Označená témata mají částečné platby které nemohou být jednoznačně přiřazeny, a proto byly rovnoměrně rozděleny mezi témata kterých se mohou týkat.
fr: Les sujets marqués impliquent des paiements partiels qui n’ont pas de relation claire avec le sujet et qui ont été partagés à parts égales parmi les candidats possibles.
tr: İşaretli konular, konuyla net bir ilişkisi olmayan ve olası adaylar arasında eşit olarak bölünmüş olan kısmi ödemeleri içerir.

source: Administrators
ar: الإداريون
cs: Schvalovatelé
fr: Administrateurs
tr: Yöneticiler

source: Transaction list
ar: قائمة المعاملات
cs: Seznam plateb
fr: Liste des transactions
tr: İşlem listesi

source: Latest transactions
ar: أحدث المعاملات
cs: Nejnovější platby
fr: Dernières transactions
tr: Son işlemler

source: Transactions total
ar: مجموع المعاملات
cs: Platby celkem
fr: Total des transactions
tr: İşlem toplamı

source: No transactions available.
ar: لا توجد معاملات متاحة.
cs: Nejsou k dispozici žádné platby.
fr: Aucune transaction disponible.
tr: Kullanılabilir işlem yok.

source: download as csv
ar: تنزيل بصيغة csv
cs: stáhnout csv
fr: télécharger au format csv
tr: csv olarak indir

source: Upload document
ar: رفع المستند
cs: Nahrání dokladu
fr: Téléverser le document
tr: Dökümanı yükle

source: documents
ar: مستندات
cs: doklady
tr: dökumanlar

source: upload
ar: رفع
cs: nahrát
fr: téléversement
tr: yükle

source: upload and add another
ar: رفع وإضافة آخر
cs: nahrát a přidat další
fr: téléversez et ajoutez-en un autre
tr: yükle ve başka ekle

source: This document, including its file name and description, will be visible only to the ticket owner and specially privileged users.
ar: سيكون هذا المستند، بما في ذلك اسم ملفه ووصفه، مرئيا فقط لمالك التذكرة والمستخدمين المميزين بشكل خاص.
cs: Tento doklad, včetně popisu a jména souboru, bude viditelný pouze pro vlastníka tiketu a uživatele se zvláštním oprávněním.
fr: Ce document, y compris son nom de fichier et sa description, seront visibles seulement par le propriétaire du ticket et les utilisateurs particulièrement privilégiés.
tr: Bu belge, dosya adı ve açıklaması dahil, yalnızca bilet sahibi ve özel olarak ayrıcalıklı kullanıcılar tarafından görülebilir.

source: Deactivating your account will mean that it is no longer possible to login.
ar: سيؤدي إلغاء تنشيط حسابك إلى عدم إمكانية تسجيل الدخول.
cs: Deaktivace vašeho účtu znamená, že se již nebudete moci přihlásit.
fr: La désactivation de votre compte signifie que vous ne pourrez plus vous connecter.
tr: Hesabınızı devre dışı bırakmak, artık giriş yapmanın mümkün olmadığı anlamına gelir.

source: Deactivation is irreversible without the intervention of an admin.
ar: التعطيل لا رجعة فيه دون تدخل إداري.
cs: Deaktivaci účtu nelze vrátit zpět bez správce systému.
fr: La désactivation est irréversible sans l’intervention d’un administrateur.
tr: Devre dışı bırakma, bir yöneticinin müdahalesi olmadan geri alınamaz.

source: You can contact an admin by replying to the email which confirms the deactivation.
ar: يمكنك الاتصال بأحد الإداريين عن طريق الرد على الرسالة الإلكترونية التي تؤكد إلغاء التنشيط.
cs: Můžete kontaktovat správce tak, že odpovíte na e-mail, který potvrzuje deaktivaci.
fr: Vous pouvez contacter un administrateur en répondant au courriel qui confirme la désactivation.
tr: Devre dışı bırakıldığını onaylayan e-postayı yanıtlayarak bir yönetici ile iletişime geçebilirsiniz.

source: The following account will be deactivated:
ar: سيتم إلغاء تنشيط الحساب التالي:
cs: Bude deaktivován následující účet:
fr: Le compte suivant sera désactivé :
tr: Aşağıdaki hesap devre dışı bırakılacak:

source: Username:
ar: اسم المستخدم:
cs: Uživatelské jméno:
fr: Nom d’utilisateur :
tr: Kullanıcı adı:

source: Email:
ar: البريد الإلكتروني:
fr: Courriel :
tr: E-posta:

source: Deactivate my account
ar: تعطيل حسابي
cs: Deaktivovat účet
fr: Désactiver mon compte
tr: Hesabımı devre dışı bırak

source: Tracker account deactivated
ar: تم تعطيل حساب المقتفي
cs: Účet deaktivován
fr: Compte Tracker désactivé
tr: İzleyici hesabı devre dışı bırakıldı

source: Your tracker account with username
ar: حساب المتعقب الخاص بك مع اسم المستخدم
cs: Váš účet v Trackeru
fr: Votre compte Tracker avec le nom d’utilisateur
tr: Kullanıcı adı olan izci hesabınız

source: has been deactivated.
ar: تم تعطيله.
cs: byl deaktivován.
fr: a été désactivé.
tr: devre dışı bırakıldı.

source: Deactivation cannot be undone without the intervention of an admin.
ar: لا يمكن التراجع عن التعطيل دون تدخل إداري.
cs: Deaktivaci účtu nelze vrátit zpět bez správce systému.
fr: La désactivation ne peut être annulée sans l’intervention d’un administrateur.
tr: Devre dışı bırakma, bir yöneticinin müdahalesi olmadan geri alınamaz.

source: You can contact an admin by replying to this email.
ar: يمكنك الاتصال بأحد الإداريين عن طريق الرد على هذه الرسالة الإلكترونية.
cs: Správce můžete kontaktovat odpovězením na tento mail.
fr: Vous pouvez contacter un administrateur en répondant à ce courriel.
tr: Bu e-postayı yanıtlayarak bir yönetici ile iletişime geçebilirsiniz.

source: Tracker
ar: المقتفي
tr: İzleyici

source: Total for this user
ar: الإجمالي لهذا المستخدم
cs: Celkem tento uživatel
fr: Total pour cet utilisateur
tr: Bu kullanıcı için toplam

source: Accepted expeditures total
ar: مجموع المصروفات المقبولة
cs: Schválené reálné výdaje celkem
fr: Total des dépenses acceptées
tr: Kabul edilen harcamaların toplamı

source: My details
ar: تفاصيلي
cs: Moje údaje
fr: Mes détails
tr: Bilgilerim
