Repository: BluDevTest/wikimedia-cz-tracker
Catalog: trackersite/locale/*/LC_MESSAGES/django.po
Languages: ar, cs, fr, tr

source: Deposit should be zero when creating a ticket
ar: يجب أن يكون الإيداع صفرا عند إنشاء تذكرة
cs: Záloha musí být při vytváření nového tiketu nulová
fr: Le dépôt doit être à zéro lors de la création d’un ticket
tr: Bilet oluştururken para yatırma işlemi sıfır olmalıdır

source: Cannot edit deposit once a ticket has been preaccepted
ar: لا يمكن تحرير الوديعة بمجرد أن يتم قبول التذكرة
cs: Nemůžete editovat zálohu tiketu, jakmile byl předschválen
fr: Impossible de modifier un dépôt une fois qu’un ticket a été préaccepté
tr: Bir bilet ön kabul edildiğinde depozito düzenlenemez

source: Deposit should be lower or equal to the sum of preexpeditures
ar: يجب أن يكون الإيداع أقل من أو مساويا لمجموع الدفعات المسبقة
cs: Záloha musí být nižší nebo rovna celkové sumě plánovaných výdajů
fr: Le dépôt doit être inférieur ou égal à la somme des prédépenses
tr: Depozito ön ödemelerin toplamına eşit veya daha düşük olmalıdır

source: You can not add media to this ticket.
ar: لا يمكنك إضافة وسائط إلى هذه التذكرة.
cs: K tomuto tiketu nemůžete přidat média.
fr: Vous ne pouvez pas ajouter de média à ce ticket.
tr: Bu bilete medya ekleyemezsiniz.

source: You can not edit the media of this ticket.
ar: لا يمكنك تحرير وسائط هذه التذكرة.
cs: Nemůžete editovat média tohoto tiketu.
fr: Vous ne pouvez pas modifier le média de ce ticket.
tr: Bu biletin medyasını düzenleyemezsiniz.

source: You can not add expiditures to this ticket.
ar: لا يمكنك إضافة نفقات إلى هذه التذكرة.
cs: K tomuto tiketu nemůžete přidat reálné výdaje.
fr: Vous ne pouvez pas ajouter de dépenses à ce ticket.
tr: Bu bilete harcama ekleyemezsiniz.

source: You can not edit expiditures of this ticket.
ar: لا يمكنك تحرير نفقات هذه التذكرة.
cs: Nemůžete editovat reálné výdaje tohoto tiketu.
fr: Vous ne pouvez pas modifier les dépenses de ce ticket.
tr: Bu biletin harcamalarını düzenleyemezsiniz.

source: You can not add preexpiditures to this ticket.
ar: لا يمكنك إضافة نفقات مسبقة إلى هذه التذكرة.
cs: K tomuto tiketu nemáte právo přidávat plánované výdaje.
fr: Vous ne pouvez pas ajouter de pré-dépenses à ce ticket.
tr: Bu bilete önceden ödeme ekleyemezsiniz.

source: You can not edit preexpiditures of this ticket.
ar: لا يمكنك تحرير نفقات مسبقة لهذه التذكرة.
cs: Nemáte právo editovat plánované výdaje tohoto tiketu.
fr: Vous ne pouvez pas modifier les pré-dépenses de ce ticket.
tr: Bu biletin ön ödemelerini düzenleyemezsiniz.

source: CZK
ar: كرونة تشيكية
cs: Kč

source: English
ar: الإنجليزية
cs: angličtina
fr: anglais
tr: İngilizce

source: Czech
ar: التشيكية
cs: čeština
fr: tchèque
tr: Çekçe

source: French
ar: الفرنسية
cs: francouzština
fr: français
tr: Fransızca

source: Arabic
ar: العربية
cs: arabština
fr: arabe
tr: Arapça

source: Danish
ar: الدانماركية
cs: Dánština
fr: danois
tr: Danca

source: Finnish
ar: الفنلندية
cs: Finština
fr: finnois
tr: Fince

source: Korean
ar: الكورية
cs: korejština
fr: coréen
tr: Korece

source: Portuguese
ar: البرتغالية
cs: portugalština
fr: portugais
tr: Portekizce

source: Swedish
ar: السويدية
cs: švédština
fr: suédois
tr: İsveççe

source: Chinese-traditional
ar: الصينية-التقليدية
cs: Čínština (tradiční)
fr: chinois traditionnel
tr: Çin geleneği

source: Your name
ar: اسمك
cs: Vaše jméno
fr: Votre nom
tr: İsminiz

source: Comment
ar: تعليق
cs: Komentář
fr: Commentaire
tr: Yorum

source: Successfully linked your wikimedia account!
ar: ربطت بنجاح حسابك في ويكيميديا!
cs: Úspěšně jsme připojili váš wikimedia účet
fr: Lié avec succès à votre compte Wikimédia !
tr: Wikimedia hesabınıza başarıyla bağlandı!

source: Your wikimedia account is no longer linked.
ar: لم يعد حساب ويكيميديا الخاص بك مرتبطا.
cs: Váš Wikimedia účet již není připojen
fr: Votre compote Wikimédia n’est plus lié.
tr: Wikimedia hesabınız artık bağlı değil.

source: 403 Forbidden
ar: 403 ممنوع
fr: 403 Interdit
tr: 403 Yasak

source: Forbidden
ar: ممنوع
cs: Přístup odepřen
fr: Interdit
tr: Yasak

source: You don't have permissions to do this!
ar: ليست لديك صلاحية للقيام بذلك.
cs: K tomuto kroku nemáte oprávnění
fr: Vous n’avez pas le droit de faire cela !
tr: Bunu yapmak için yetkiniz yok!

source: 404 Not Found
ar: لم يتم العثور على 404
cs: 404 Stránka nenalezena
fr: 404 Non trouvé
tr: 404 Bulunamadı

source: Not Found
ar: لم يتم العثور عليه
cs: Stránka nenalezena
fr: Non trouvé
tr: Bulunamadı

source: The requested URL %(request_path)s was not found on this server.
ar: لم يتم العثور على المسار المطلوب %(request_path)s على هذا الخادم.
cs: Požadovaná URL %(request_path)s na serveru nebyla nalezena.
fr: L’URL demandée %(request_path)s n’a pas été trouvée sur ce serveur.
tr: İstenen URL %(request_path)s bu sunucuda bulunamadı.

source: Internal Error
ar: خطأ داخلي
cs: Interní chyba
fr: Erreur interne
tr: İç hata

source: There was an error processing you request. Sorry about that.
ar: حدث خطأ في معالجة طلبك، نأسف بشأن ذلك.
cs: Během zpracovávání vašeho požadavku nastala neznámá chyba. Omlouváme se.
fr: Il y a eu une erreur en traitant votre requête. Désolé pour cela.
tr: İsteğiniz işleme koyulurken bir hata oluştu. Bunun için üzgünüz.

source: Tracker admin
ar: إداري المقتفي
cs: Správa trackeru
fr: Administrateur de Tracker
tr: İzleyici yöneticisi

source: Tracker site administration
ar: إدارة موقع المقتفي
cs: Správa trackeru
fr: Administration du site Tracker
tr: İzleyici site yönetimi

source: There is no email address associated with this account. Please update your details now.
ar: لا يوجد عنوان بريد إلكتروني مرتبط بهذا الحساب; يُرجَى تحديث تفاصيلك الآن.
cs: K vašemu účtu momentálně není navázaná žádná e-mailová adresa. Prosím, aktualizujte své nastavení.
fr: Il n’y a pas d’adresse de messagerie associée avec ce compte. Veuillez mettre à jours vos détails maintenant.
tr: Bu hesapla ilişkilendirilmiş bir e-posta adresi yok. Lütfen bilgilerinizi şimdi güncelleyin.

source: Update details
ar: تحديث التفاصيل
cs: Aktualizovat údaje
fr: Mettre à jour les détails
tr: Güncelleme ayrıntıları

source: Toggle navigation
ar: تبديل التنقل
cs: Spustit navigaci
fr: Basculer la navigation
tr: Gezinmeyi değiştir

source: change password
ar: تغيير كلمة السر
cs: změnit heslo
fr: modifier le mot de passe
tr: parolayı değiştir

source: change my details
ar: تغيير تفاصيلي
cs: změnit údaje
fr: modifier mes détails
tr: detaylarımı değiştir

source: preferences
ar: تفضيلات
cs: nastavení
fr: préférences
tr: tercihler

source: admin
ar: إداري
cs: administrace
tr: hizmetli

source: change language
ar: تغيير اللغة
cs: změnit jazyk
fr: modifier la langue
tr: dili değiştir

source: help
ar: مساعدة
cs: nápověda
fr: aide
tr: yardım

source: logout
ar: خروج
cs: odhlášení
fr: déconnexion
tr: çıkış

source: login
ar: تسجيل الدخول
cs: přihlášení
fr: connexion
tr: oturum aç

source: register
ar: تسجيل
cs: zaregistrovat
fr: inscription
tr: kaydol

source: Warning
ar: تحذير
cs: Varování
fr: Avertissement
tr: Uyarı

source: You are not in production. If you want to request reimbursement of expenses, go to <a href="%(PRODUCTION_URL)s">%(PRODUCTION_URL)s</a>.
ar: أنت لست في الإنتاج، إذا كنت ترغب في طلب سداد النفقات، فانتقل إلى <a href="%(PRODUCTION_URL)s">%(PRODUCTION_URL)s</a>.
cs: Nejste v produkční verzi Trackeru. Chcete-li požádat o proplacení výdajů, použijte <a href="%(PRODUCTION_URL)s">%(PRODUCTION_URL)s</a>.
fr: Vous n’êtes pas en production. Si vous voulez demander le remboursement des dépenses, veuillez vous rendre sur <a href="%(PRODUCTION_URL)s">%(PRODUCTION_URL)s</a>.
tr: Sen üretimde değilsin. Giderlerin geri ödenmesini istemek istiyorsanız, <a href="%(PRODUCTION_URL)s">%(PRODUCTION_URL)s</a> adresine gidin.

source: You are using Internet Explorer. However, Tracker requires modern features Internet Explorer doesn't support. As a result, Tracker might not work properly in Internet Explorer. We recommend you using another browser, such as Chrome or Firefox.
ar: أنت تستخدم برنامج إنترنت إكسبلورر، ومع ذلك، يتطلب المتتبع ميزات حديثة لا يدعمها إنترنت إكسبلورر، نتيجة لذلك؛ قد لا يعمل المتتبع بشكل صحيح في إنترنت إكسبلورر؛ نوصيك باستخدام متصفح آخر، مثل كروم أو فيرفكس.
cs: Používáte Internet Explorer. Tracker ale vyžaduje moderní funkcionality, které Internet Explorer nepodporuje. Z tohoto důvodu nemusí Tracker v Internet Exploreru fungovat správně. Doporučujeme vám používat jiný prohlížeč, například Chrome nebo Firefox.
fr: Vous utilisez Internet Explorer. Cependant, Tracker nécessite des fonctionnalités modernes qu’Internet Explorer ne supporte pas. En conséquent, Tracker peut ne pas fonctionner correctement dans Internet Explorer. Nous vous recommandons d’utiliser un autre navigateur, tel que Chrome ou Firefox.
tr: Internet Explorer kullanıyorsunuz. Ancak, Tracker Internet Explorer'ın desteklemediği modern özellikler gerektirir. Sonuç olarak, Tracker Internet Explorer’da düzgün çalışmayabilir. Chrome veya Firefox gibi başka bir tarayıcı kullanmanızı öneririz.

source: Change language
ar: تغيير اللغة
cs: Změnit jazyk
fr: Changer de langue
tr: Dili değiştir

source: Go
ar: اذهب
fr: Aller

source: Post
ar: نشر
cs: Odeslat
fr: Publier
tr: Yazı

source: Preview
ar: معاينة
cs: Náhled
fr: Aperçu
tr: Önizleme

source: Preview your comment
ar: معاينة تعليقك
cs: Zobrazit náhled komentáře
fr: Aperçu de votre commentaire
tr: Yorumunuzu önizleyin

source: Please correct the error below
ar: من فضلك صحح الخطأ بالأسفل
cs: Prosím opravte chybu níže.
fr: Veuillez corriger l’erreur ci-dessous
tr: Lütfen aşağıdaki hatayı düzeltin

source: Type
ar: النوع
cs: Druh
tr: Tür

source: Add ack
ar: أضف إشعار تأكيد
cs: Přidat schválení
fr: Ajouter un acquittement
tr: Ekle

source: Mark selected topics as opened for new tickets
ar: تعليم الموضوعات المحددة كمفتوحة للتذاكر الجديدة
cs: Označit vybraná témata jako otevřená pro nové tikety
fr: Marquer les sujets sélectionnés comme ouverts pour les nouveaux tickets
tr: Seçilen konuları yeni biletler için açılmış olarak işaretle

source: Mark selected topics as closed for new tickets
ar: تعليم الموضوعات المحددة كمغلقة للتذاكر الجديدة
cs: Označit vybraná témata jako uzavřená pro nové tikety
fr: Marquer les sujets sélectionnés comme clos pour les nouveaux tickets
tr: Seçili konuları yeni biletler için kapalı olarak işaretle

source: Modify this value by opening or closing topics in this grant to tickets
ar: تعديل هذه القيمة عن طريق فتح أو إغلاق المواضيع في هذه المنحة للتذاكر
cs: Tuto hodnotu můžete změnit tak, že otevřete nebo uzavřete témata v daném grantu pro nové tikety.
fr: Modifier cette valeur en ouvrant ou en clôturant les sujets dans cette autorisation pour les tickets
tr: Bu hibedeki konuları açarak veya kapatarak bu değeri değiştirin

source: Latest tickets
ar: أحدث التذاكر
cs: Nejnovější tikety
fr: Derniers tickets
tr: En son biletler

source: Recently changed tickets
ar: تذاكر تغيرت مؤخرا
cs: Naposledy změněné tikety
fr: Tickets récemment modifiés
tr: Son değiştirilen biletler

source: Latest submitted tickets
ar: أحدث التذاكر المقدمة
cs: Nejnovější podané tikety
fr: Derniers tickets soumis
tr: En son gönderilen biletler

source: Recently changed submitted tickets
ar: تذاكر مقدمة تغيرت مؤخرا
cs: Naposledy změněné podané tikety
fr: Tickets soumis récemment modifiés
tr: Son değiştirilen gönderilen biletler

source: n/a
ar: غ/م
fr: s.o.

source: unpaid
ar: غير مدفوع
cs: neplaceno
fr: non payé
tr: ödenmemiş

source: partially paid
ar: مدفوع جزئيا
cs: částečně proplaceno
fr: partiellement payé
tr: kısmen ödenmiş

source: paid
ar: مدفوع
cs: proplaceno
fr: payé
tr: Ödenen

source: overpaid
ar: مدفوع بزيادة
cs: přeplaceno
fr: surpayé
tr: ödenme

source: presubmitted
ar: مقدم سابقا
cs: podáno k předschválení
fr: pré-soumis
tr: önceden gönderilmiş

source: preaccepted
ar: مقبول سابقا
cs: předschváleno
fr: pré-accepté
tr: önceden kabul edilmiş

source: submitted
ar: مقدم
cs: podáno ke schválení
fr: soumis
tr: gönderildi

source: accepted
ar: مقبول
cs: schváleno
fr: accepté
tr: Kabul edildi

source: expense documents submitted
ar: تم تقديم وثائق المصروفات
cs: účtenky poslány
fr: documents de dépense soumis
tr: gider belgeleri

source: expense documents filed
ar: حقل وثائق النفقة
cs: účtenky přijaty
fr: documents de dépense classés
tr: gider belgeleri

source: archived
ar: مؤرشف
cs: archivováno
fr: archivé
tr: arşivlendi

source: closed
ar: مغلق
cs: uzavřeno
fr: fermé
tr: Kapandı

source: All notifications
ar: كل الإشعارات
cs: Všechny notifikace
fr: Toutes les notifications
tr: Bütün bildirimler

source: Comment added
ar: تمت إضافة التعليق
cs: Komentář přidán
fr: Commentaire ajouté
tr: Yorum eklendi

source: Supervisor notes changed
ar: ملاحظات المشرف تغيرت
cs: Poznámky schvalovatele byly změněny
fr: Notes du superviseur modifiées
tr: Yönetici notları değişti

source: New ticket was created
ar: تم إنشاء تذكرة جديدة
cs: Nový ticket byl vytvořen
fr: Un nouveau ticket a été créé
tr: Yeni bilet oluşturuldu

source: Ticket was deleted
ar: تم حذف تذكرة
cs: Tiket byl smazán
fr: Le ticket a été supprimé
tr: Bilet silindi

source: Ack added
ar: تمت إضافة إشعار تأكيد
cs: Potvrzení přidáno
fr: Acquittement ajouté
tr: Eklendi

source: Ack removed
ar: تمت إزالة إشعار تأكيد
cs: Potvrzení odebráno
fr: Acquittement supprimé
tr: Kaldırıldı

source: Ticket changed
ar: تغيرت تذكرة
cs: Tiket se změnil
fr: Ticket modifié
tr: Bilet değiştirildi

source: New preexpediture was created
ar: تم إنشاء نفقة سابقة جديدة
cs: Nový plánovaný výdaj byl vytvořen
fr: Une nouvelle pré-dépense a été créée
tr: Yeni ön harcama oluşturuldu

source: Preexpeditures changed
ar: تم تغيير نفقات مسبقة جديدة
cs: Plánované výdaje se změnily
fr: Pré-dépenses modifiées
tr: Ön harcamalar değişti

source: New expediture was created
ar: تم إنشاء نفقة جديدة
cs: Nový reálný výdaj byl vytvořen
fr: Une nouvelle dépense a été créée
tr: Yeni keşif oluşturuldu

source: Expeditures changed
ar: النفقات تغيرت
cs: Reálné výdaje se změnily
fr: Dépenses modifiées
tr: Harcamalar değişti

source: New media was created
ar: تم إنشاء وسائط جديدة
cs: Nová média byla vytvořena
fr: Un nouveau média a été créé
tr: Yeni medya oluşturuldu

source: Media changed
ar: الوسائط تغيرت
cs: Média se změnily
fr: Média modifié
tr: Medya değiştirildi

source: Document changed
ar: تم تغيير المستند
cs: Doklady změněny
fr: Document modifié
tr: Belge değiştirildi

source: unknown
ar: غير معروف
cs: neznámé
fr: inconnu
tr: bilinmeyen

source: created
ar: تم الإنشاء
cs: vytvořeno
fr: créé
tr: oluşturuldu

source: Signed text
ar: نص موقّع
cs: Podepsaný text
fr: Texte signé
tr: İmzalı metin

source: updated
ar: تم التحديث
cs: aktualizováno
fr: mis à jour
tr: Güncellendi

source: media updated
ar: تم تحديث الوسائط
cs: média aktualizována
fr: média mis à jour
tr: medya güncellendi

source: Date when cached information about media were last updated. Used in "show media" view.
ar: تاريخ آخر تحديث للمعلومات المخزنة مؤقتا عن الوسائط، يُستخدَم في طريقة عرض "إظهار الوسائط".
cs: Datum, kdy byly kešované informace o médích naposledy aktualizovány. Použity v pohledu "ukázat média".
fr: Date à laquelle les informations en cache sur le média ont été mises à jour pour la dernière fois. Utilisé dans la vue « afficher le média ».
tr: Medyayla ilgili önbelleğe alınan bilgilerin en son güncellendiği tarih. "Medyayı göster" görünümünde kullanılır.

source: event date
ar: تاريخ الحدث
cs: datum akce
fr: date d’événement
tr: Olay tarihi

source: Date of the event this ticket is about
ar: تاريخ حدث هذه التذكرة
cs: Datum akce, které se týká tento tiket
fr: Date de l’événement concernant ce ticket
tr: Bu biletin gerçekleştiği etkinliğin tarihi

source: requested by
ar: مطلوب من
cs: žadatel
fr: demandé par
tr: talep eden:

source: User who created/requested for this ticket
ar: المستخدم الذي أنشأ/طلب هذه التذكرة
cs: Uživatel co vytvořil nebo žádá o tento tiket
fr: Utilisateur qui a créé/demandé ce ticket
tr: Bu bilet için oluşturulan/talep eden kullanıcı

source: requested by (text)
ar: طُلِب بواسطة (نص)
cs: žadatel (textově)
fr: demandé par (texte)
tr: (metin) tarafından talep edildi

source: Text description of who requested for this ticket, in case user is not filled in
ar: الوصف النصي لمن طلب هذه التذكرة، في حالة عدم ملء المستخدم
cs: Textové označení žadatele, použije se pokud nevyplníte uživatele
fr: Texte de la description de la personne qui a demandé ce ticket, dans la cas où l’utilisateur n'est pas mentionné
tr: Bu bilet için kimin istediğini, kullanıcı tarafından doldurulmadığı takdirde, metin açıklaması

source: name
ar: الاسم
cs: název
fr: nom
tr: isim

source: Name for the ticket
ar: اسم للتذكرة
cs: Jméno tiketu
fr: Nom pour le ticket
tr: Biletin adı

source: topic
ar: الموضوع
cs: téma
fr: sujet
tr: konu

source: Project topic this ticket belongs to
ar: موضوع المشروع الذي تنتمي هذه التذكرة إليه
cs: Projektové téma, do kterého tento tiket patří
fr: Sujet du projet auquel appartient ce ticket
tr: Bu biletin ait olduğu proje konusu

source: subtopic
ar: الموضوع الفرعي
cs: podtéma
fr: sous-sujet
tr: alt konusunu

source: Subtopic this ticket belongs to (if you don't know, leave this empty)
ar: الموضوع الفرعي المشروع الذي تنتمي هذه التذكرة إليه (إذا كنت لا تعرف، اترك هذا فارغا)
cs: Podtéma, do kterého tento tiket patří (pokud nevíte, nechte prázdné)
fr: Sous-sujet auquel appartient ce sujet (si vous ne le connaissez pas, laissez-le vide)
tr: Alt konusu bu bilete ait (bilmiyorsanız boş bırakın)

source: rating percentage
ar: نسبة التقييم
cs: ohodnocení
fr: pourcentage de notation
tr: derecelendirme yüzdesi

source: Rating percentage set by topic administrator
ar: النسبة المئوية للتقييم التي تم تعيينها من قبل إداري الموضوع
cs: Procentuální ohodnocení stanovené schvalovatelem
fr: Pourcentage d’évaluation initialisé par l’administrateur du sujet
tr: Konu yöneticisi tarafından belirlenen derecelendirme yüzdesi

source: report mandatory
ar: تقرير إلزامي
cs: povinný report
fr: rapport obligatoire
tr: zorunlu bildir

source: Is report mandatory?
ar: هل التقرير إلزامي؟
cs: Je report povinný?
fr: Le rapport est-il obligatoire ?
tr: Rapor zorunlu mu?

source: report url
ar: الإبلاغ عن مسار
cs: odkaz na report
fr: url du rapport
tr: url bildir

source: URL to your report, if you want to report something (or if your report is mandatory per topic administrator).
ar: مسار لتقريرك، إذا كنت تريد الإبلاغ عن شيء ما (أو إذا كان تقريرك إلزاميا حسب إداري موضوع).
cs: URL na váš report, pokud nějaký chcete podat (nebo pokud je report z této akce povinný z rozhodnutí správce tématu).
fr: URL de votre rapport, si vous voulez signaler quelque chose (ou si votre rapport est obligatoire d’après l’administrateur du sujet)
tr: Bir şey bildirmek istiyorsanız (veya raporunuz konu yöneticisi için zorunlu ise) raporunuzun URL’sini bildir.

source: event url
ar: مسار الحدث
cs: odkaz na akci
fr: url de l’événement
tr: etkinlik url'si

source: Link to a public page describing the event, if it exist
ar: رابط إلى صفحة عامة تصف الحدث، إذا كانت موجودة
cs: Odkažte na veřejnou stránku popisující akci, pokud existuje
fr: Lien vers une page publique décrivant l’événement, s’il existe.
tr: Varsa, etkinliği açıklayan genel sayfaya bağlantı

source: description
ar: الوصف
cs: popis
tr: açıklama

source: Space for further notes. If you're entering a trip tell us where did you go and what you did there. You can link to another tickets by adding #ticketid in your description. You may use a limited subset of HTML.
ar: مساحة لمزيد من الملاحظات، إذا كنت تقوم بإدخال رحلة، أخبرنا أين ذهبت وماذا فعلت هناك، يمكنك الربط بتذاكر أخرى عن طريق إضافة #ticketid في وصفك، يجوز لك استخدام مجموعة فرعية محدودة من HTML.
cs: Prostor pro další poznámky. Pokud vytváříte zprávu o cestě, popište zde, kam jste jeli a co jste tam dělali. Můžete odkázat na jiný tiket pomocí syntaxe #číslo_tiketu. Můžete také použít omezené množství HTML elementů.
fr: Espace pour les notes ultérieures. Si vous entrez un voyage, dites nous où vous êtes allé et ce que vous y avez fait. Vous pouvez créer un lien vers d'autres tickets en ajoutant #ticketid dans votre description. Vous pouvez utiliser un sous-ensemble limité de balises HTML.
tr: Ek notlar için boşluk. Bir seyahate giriyorsanız, bize nereye gittiğinizi ve orada ne yaptığınızı söyleyin. Açıklamanıza #ticketid ekleyerek başka bir bilete link verebilirsiniz. Sınırlı bir HTML alt kümesini kullanabilirsiniz.

source: supervisor notes
ar: ملاحظات المشرف
cs: poznámky schvalovatele
fr: informations superviseur
tr: gözetmen notları

source: This space is for notes of project supervisors and accounting staff.
ar: هذه المساحة لملاحظات مشرفي المشروع وموظفي المحاسبة.
cs: Místo pro poznámky schvalovatelů nebo účetních.
fr: Cet espace est réservé aux notes des superviseurs de projets et au personnel de l’économat.
tr: Bu alan proje amirlerinin ve muhasebe personelinin notları içindir.

source: deposit
ar: الوديعة
cs: záloha
fr: dépôt
tr: depozito

source: If you are requesting a financial deposit, please fill here its amount. Maximum amount is sum of preexpeditures. If you aren't requesting a deposit, fill here 0.
ar: إذا كنت تطلب إيداعا ماليا، فيُرجى ملء مبلغه، الحد الأقصى للمبلغ هو مجموع النفقات المسبقة، إذا لم تكن تطلب إيداعا، فاملأ 0 هنا.
cs: Pokud žádáte finanční zálohu, vyplňte zde její výši. Maximální výše je výše plánovaných výdajů. Pokud zálohu nežádáte, vyplňte nulu.
fr: Si vous demandez un dépôt financier, veuillez saisir ici son montant. Le montant maximum est la somme des pré-dépenses. Si vous ne demandez pas de dépôt, mettez 0 ici.
tr: Finansal bir teminat talep ediyorsanız, lütfen tutarını buradan doldurun. Maksimum tutar, ön harcamaların toplamıdır. Depozito talep etmiyorsanız, buraya 0 doldurun.

source: payment status
ar: حالة السداد
cs: stav platby
fr: état du paiement
tr: ödeme durumu

source: imported
ar: مستورد
cs: importovaný
fr: Importé
tr: ithal edildi

source: Was this ticket imported from older Tracker version?
ar: هل تم استيراد هذه التذكرة من إصدار متتبع أقدم؟
cs: Byl tento tiket importován ze starší verze Trackeru?
fr: Ce ticket a-t-il été importé d’une ancienne version de Tracker ?
tr: Bu bilet daha eski İzleyici sürümünden alındı mı?

source: enable comments
ar: تمكين التعليقات
cs: povolit komentáře
fr: autoriser les commentaires
tr: yorumları etkinleştir

source: Can users comment on this ticket?
ar: يمكن للمستخدمين التعليق على هذه التذكرة؟
cs: Mohou uživatelé na tomto tiketu komentovat?
fr: Les utilisateurs peuvent-ils commenter ce ticket ?
tr: Kullanıcılar bu bilet hakkında yorum yapabilir mi?

source: Did you travel by car?
ar: هل سافرت بالسيارة؟
cs: Cestovali jste autem?
fr: Avez-vous voyagé en voiture ?
tr: Araba ile mi seyahat ettin?

source: Do you request reimbursement of car-type travel expense?
ar: هل تطلب سداد نفقات السفر من نوع السيارة؟
cs: Požadujete proplacení cestovních výdajů, které vznikly jízdou autem?
fr: Demandez-vous le remboursement des dépenses de voyage de type voiture ?
tr: Araba tipi seyahat masrafının geri ödenmesini istiyor musunuz?

source: Is this ticket completed?
ar: هل اكتملت هذه التذكرة؟
cs: Je tento tiket dokončen?
fr: Le ticket est-il terminé ?
tr: Bu bilet tamamlandı mı?

source: historical
ar: تاريخي
cs: historický
fr: historique
tr: Tarihsel

source: waiting for content rating
ar: في انتظار تقييم المحتوى
cs: čeká na posouzení obsahu
fr: attente de notation du contenu
tr: içerik derecelendirmesini bekliyor

source: complete
ar: كامل
cs: hotovo
fr: terminer
tr: tamamlandı

source: waiting for filing of documents
ar: في انتظار تقديم المستندات
cs: čeká na přijetí účtenek
fr: attente de remplissage des documents
tr: evrak dosyalanması için bekliyor

source: waiting for document submission
ar: في انتظار تقديم الوثائق
cs: čeká na odeslání účtenek
fr: attente de soumission du document
tr: evrak teslimi için bekliyor

source: waiting for approval
ar: بانتظار الموافقة
cs: čeká na schválení
fr: attente d’approbation
tr: onay bekleniyor

source: waiting for submitting
ar: في انتظار التقديم
cs: čeká na podání ke schválení
fr: attente de soumission
tr: göndermeyi bekliyor
